[PAD]	0
[UNK]	0
[BOS]	0
[EOS],	0
.	-2.85964
▁you	-3.34654
,	-3.54859
▁i	-3.72175
▁to	-3.72238
▁a	-3.98584
▁it	-4.06392
▁and	-4.0775
▁the	-4.0835
▁is	-4.18797
'	-4.20768
▁that	-4.30885
▁not	-4.38437
▁if	-4.45144
▁do	-4.68642
▁he	-4.68901
▁are	-4.72232
t	-4.75607
▁be	-4.80263
▁with	-4.80429
▁of	-4.8401
s	-4.85093
▁him	-4.86086
▁have	-4.86589
▁in	-4.88566
▁your	-4.89977
▁her	-4.91993
?	-4.93116
▁for	-5.01581
▁like	-5.0568
!	-5.12696
▁	-5.15823
▁but	-5.16527
▁just	-5.18128
▁she	-5.22326
▁what	-5.28319
▁me	-5.28718
▁on	-5.28811
▁love	-5.32233
▁my	-5.34979
▁they	-5.39015
▁will	-5.40474
▁or	-5.48475
▁can	-5.508
▁don	-5.54383
▁then	-5.56088
▁know	-5.57454
▁would	-5.59669
▁u	-5.60482
▁get	-5.60857
▁this	-5.62276
▁about	-5.64656
▁out	-5.67342
▁want	-5.67533
▁should	-5.69289
...	-5.70315
▁think	-5.70903
▁so	-5.71773
▁no	-5.75537
▁there	-5.8024
▁one	-5.83445
▁as	-5.84707
▁go	-5.87917
▁all	-5.91809
▁am	-5.92873
▁when	-5.94212
▁because	-5.98549
▁ask	-5.99843
▁at	-6.01606
▁good	-6.02849
▁them	-6.02946
▁tell	-6.03828
▁how	-6.05799
▁up	-6.08564
▁some	-6.10984
▁guy	-6.11871
▁time	-6.13022
▁men	-6.1453
▁who	-6.14657
▁was	-6.16135
▁really	-6.17215
▁say	-6.19465
▁we	-6.21023
▁man	-6.24907
▁girl	-6.26187
▁women	-6.31918
▁why	-6.33245
▁make	-6.3339
▁his	-6.34813
▁way	-6.35069
▁find	-6.36805
▁someone	-6.3725
▁does	-6.37684
▁too	-6.3775
▁guys	-6.38503
ing	-6.38514
▁more	-6.38699
▁other	-6.39828
▁dont	-6.42123
▁well	-6.42831
▁sex	-6.44804
▁friends	-6.45676
▁only	-6.46048
▁people	-6.47812
▁person	-6.4981
▁friend	-6.50156
▁need	-6.50843
▁try	-6.51258
▁first	-6.55747
▁an	-6.5694
▁girls	-6.58528
▁best	-6.5973
▁see	-6.59843
▁life	-6.60731
▁yes	-6.61015
▁has	-6.61037
-	-6.63363
▁feel	-6.63491
▁always	-6.63959
m	-6.65549
▁from	-6.66238
▁things	-6.66883
▁yourself	-6.69177
▁give	-6.71282
▁right	-6.71979
▁let	-6.72461
▁something	-6.73276
▁never	-6.73604
▁much	-6.74391
▁now	-6.75377
▁relationship	-6.77343
▁did	-6.77848
▁married	-6.7811
▁even	-6.78365
▁take	-6.81493
re	-6.82383
▁very	-6.82957
▁could	-6.82957
▁than	-6.84044
▁look	-6.86518
▁most	-6.86801
▁still	-6.87474
▁its	-6.88437
▁talk	-6.88704
▁woman	-6.89031
▁thing	-6.89119
▁back	-6.89836
▁any	-6.90177
▁their	-6.92461
▁mean	-6.97749
▁going	-6.99579
▁may	-6.99906
▁nice	-7.00182
▁(	-7.01076
d	-7.01495
▁had	-7.01688
▁maybe	-7.03295
▁over	-7.04045
▁sure	-7.0432
▁both	-7.04416
▁question	-7.04961
ll	-7.05016
▁better	-7.06402
▁by	-7.06949
▁believe	-7.08418
▁being	-7.11144
▁date	-7.11187
▁bad	-7.12473
▁same	-7.13322
▁work	-7.14096
▁answer	-7.15028
▁years	-7.17935
▁ur	-7.1819
▁been	-7.185
▁boyfriend	-7.19431
▁wrong	-7.21583
▁care	-7.21841
e	-7.22623
▁old	-7.2354
▁keep	-7.23855
▁looking	-7.24148
;	-7.24418
▁long	-7.24471
ed	-7.2448
▁ever	-7.24747
▁might	-7.25086
▁after	-7.2518
▁please	-7.26326
▁depends	-7.26764
▁also	-7.27443
▁were	-7.27476
▁"	-7.27714
▁anything	-7.27967
)	-7.28734
▁wait	-7.29017
▁lot	-7.29317
▁around	-7.29672
▁two	-7.29782
▁fun	-7.2999
▁else	-7.30459
▁doesn	-7.31506
▁likes	-7.32196
▁many	-7.32847
▁matter	-7.33354
▁move	-7.35078
/	-7.35173
▁help	-7.35973
▁once	-7.36143
▁wants	-7.36862
▁said	-7.38481
i	-7.38984
▁2	-7.39296
▁trust	-7.39618
▁before	-7.39721
!!	-7.39939
▁happy	-7.40748
▁off	-7.41319
▁day	-7.41389
▁got	-7.4145
▁enjoy	-7.41486
▁come	-7.41761
▁hard	-7.42759
▁im	-7.42803
▁age	-7.43093
▁probably	-7.43503
▁another	-7.44472
▁luck	-7.44936
▁doing	-7.47196
▁great	-7.47941
▁again	-7.48206
▁wife	-7.49104
▁leave	-7.50241
y	-7.52436
:	-7.5314
▁nothing	-7.54373
▁hope	-7.55
▁interested	-7.55194
▁where	-7.55218
▁call	-7.56665
▁until	-7.56769
▁girlfriend	-7.57354
▁young	-7.57917
▁having	-7.58568
▁start	-7.58733
▁stop	-7.60336
▁says	-7.60368
▁little	-7.61131
....	-7.61515
ve	-7.62323
▁true	-7.62942
▁though	-7.63166
▁use	-7.63866
ly	-7.64366
▁however	-7.6605
▁either	-7.66587
▁loves	-7.67147
▁big	-7.6778
▁hurt	-7.68047
▁anyone	-7.68559
▁feelings	-7.69601
n	-7.70481
▁together	-7.70531
▁-	-7.71763
▁while	-7.7189
▁new	-7.72306
▁attractive	-7.72805
▁mind	-7.73026
▁away	-7.7375
▁cannot	-7.742
▁problem	-7.74353
▁dating	-7.75525
▁must	-7.7587
▁own	-7.76711
▁into	-7.77116
▁here	-7.77495
▁down	-7.78047
▁us	-7.78115
▁kiss	-7.78257
▁already	-7.78293
▁each	-7.80004
▁husband	-7.80014
▁ok	-7.80022
▁asking	-7.80668
▁worry	-7.80819
▁getting	-7.81043
▁reason	-7.81832
▁marriage	-7.82361
▁heart	-7.82441
!!!	-7.82639
▁simply	-7.82853
▁stay	-7.83019
▁b	-7.83477
▁kind	-7.84389
▁unless	-7.84723
▁cheat	-7.85358
▁break	-7.8624
▁ex	-7.87148
▁understand	-7.87183
▁end	-7.87659
▁without	-7.87673
▁cheating	-7.88161
▁r	-7.8874
▁enough	-7.89488
a	-7.9121
▁worth	-7.91607
▁money	-7.91786
▁real	-7.91904
▁forget	-7.92146
▁thats	-7.92181
▁sounds	-7.92476
▁looks	-7.9344
▁gay	-7.94302
▁every	-7.95123
▁trying	-7.95208
▁put	-7.95601
▁show	-7.95605
▁sometimes	-7.95757
▁year	-7.96355
▁told	-7.97651
▁everything	-7.98421
▁makes	-7.99177
▁means	-7.99307
..	-7.99742
▁w	-8.00028
▁meet	-8.01222
▁situation	-8.01839
▁talking	-8.01933
▁remember	-8.01983
▁become	-8.02026
▁different	-8.02094
com	-8.02415
▁spend	-8.0259
▁1	-8.02747
▁didn	-8.02893
▁guess	-8.0334
▁which	-8.03942
▁those	-8.04262
▁boy	-8.04738
▁thinking	-8.05271
▁live	-8.0529
▁last	-8.05997
▁myself	-8.07371
▁school	-8.07662
▁marry	-8.07828
▁times	-8.07854
▁&	-8.08262
▁act	-8.09275
▁won	-8.09327
▁self	-8.0996
▁least	-8.10011
▁happen	-8.10142
▁family	-8.10452
▁such	-8.10457
▁isn	-8.10782
▁kids	-8.109
▁honest	-8.11243
▁yet	-8.11541
▁sexual	-8.11655
▁chance	-8.11827
▁everyone	-8.11871
▁perhaps	-8.13456
▁place	-8.13545
▁home	-8.13569
▁wouldn	-8.14042
▁sorry	-8.14308
▁boys	-8.15488
▁since	-8.15547
▁prefer	-8.15939
▁hot	-8.16266
▁actually	-8.16835
▁hang	-8.16883
▁pick	-8.17231
▁saying	-8.17338
▁ready	-8.18199
▁found	-8.1829
▁advice	-8.1856
▁eyes	-8.1859
▁our	-8.18902
▁others	-8.18964
▁course	-8.19244
▁important	-8.19254
▁asked	-8.1932
▁thought	-8.20224
▁listen	-8.21146
and	-8.21202
▁oh	-8.21643
▁seems	-8.21704
▁yahoo	-8.22903
▁possible	-8.23104
▁pretty	-8.23126
▁play	-8.23447
▁consider	-8.23562
▁questions	-8.23816
▁next	-8.24145
▁name	-8.24174
▁able	-8.24642
▁alone	-8.24678
▁male	-8.24849
▁wish	-8.25445
▁alot	-8.25663
▁truly	-8.25745
▁female	-8.26114
▁sexy	-8.26131
▁yeah	-8.26646
▁4	-8.2672
▁older	-8.26928
▁hate	-8.26988
▁later	-8.27638
▁agree	-8.28152
"	-8.28753
▁ya	-8.29077
r	-8.29079
▁stupid	-8.29824
▁seem	-8.30588
▁buy	-8.30862
▁hair	-8.30982
▁cause	-8.31364
▁partner	-8.31414
▁change	-8.31496
▁these	-8.31625
▁idea	-8.32073
▁god	-8.32388
▁type	-8.3239
▁phone	-8.32509
▁choose	-8.3251
▁turn	-8.32946
▁easy	-8.32964
▁baby	-8.32981
▁hey	-8.32996
▁children	-8.33182
▁feels	-8.33869
▁single	-8.34825
▁read	-8.35397
▁done	-8.36273
▁shy	-8.3684
▁stuff	-8.37661
▁:)	-8.38821
▁attracted	-8.38831
er	-8.39363
▁flirt	-8.40211
▁email	-8.40919
▁works	-8.41625
▁needs	-8.42165
▁watch	-8.42453
▁special	-8.42722
▁lol	-8.42791
▁doesnt	-8.42929
▁between	-8.43149
▁send	-8.43471
▁experience	-8.43593
▁opinion	-8.43703
▁mother	-8.43762
you	-8.44125
▁head	-8.44222
▁whatever	-8.44305
▁funny	-8.44758
▁anyway	-8.4476
▁cant	-8.44868
▁difficult	-8.44939
▁fall	-8.44956
▁number	-8.45001
▁anymore	-8.45074
▁feeling	-8.45188
it	-8.4609
▁often	-8.46414
▁okay	-8.46733
▁met	-8.46765
▁close	-8.47175
▁through	-8.47672
▁used	-8.4783
▁hell	-8.47877
▁walk	-8.47985
▁deal	-8.48925
▁wanted	-8.48987
▁likely	-8.49268
▁mom	-8.50089
▁romantic	-8.50363
▁world	-8.51077
▁child	-8.51474
yahoo	-8.51535
▁lose	-8.517
▁made	-8.51838
▁goes	-8.52309
▁happens	-8.52312
▁speak	-8.52361
▁loved	-8.52827
▁beautiful	-8.53048
▁serious	-8.53457
▁aren	-8.53569
▁3	-8.54085
▁movie	-8.54191
▁usually	-8.54213
▁wanna	-8.54569
▁knows	-8.54811
▁learn	-8.54856
o	-8.55135
▁cheated	-8.55375
▁parents	-8.55378
▁treat	-8.55503
▁fine	-8.55922
▁afraid	-8.55976
▁bit	-8.56066
▁night	-8.5607
▁gets	-8.56214
▁few	-8.57429
▁point	-8.5817
but	-8.59485
▁body	-8.60177
▁bed	-8.60194
▁lie	-8.60457
▁shouldn	-8.60503
▁comes	-8.60852
in	-8.60948
▁size	-8.61206
▁soon	-8.6124
▁part	-8.61307
▁face	-8.61329
▁desire	-8.61464
▁run	-8.61714
▁n	-8.62065
▁similar	-8.62649
▁making	-8.63523
▁gonna	-8.63836
▁wont	-8.63848
▁ones	-8.64182
▁mad	-8.65587
▁attention	-8.66226
if	-8.66369
▁respect	-8.6653
??	-8.66599
▁chat	-8.6666
▁rest	-8.66938
th	-8.67025
es	-8.67071
▁sound	-8.67188
▁sister	-8.67522
▁three	-8.67838
▁crazy	-8.67849
▁smile	-8.67858
▁wedding	-8.6835
▁high	-8.68542
▁etc	-8.68799
▁cuz	-8.69213
▁personality	-8.69474
▁hand	-8.69751
▁t	-8.69879
▁heard	-8.70055
▁far	-8.70153
▁telling	-8.70192
▁happened	-8.70403
▁straight	-8.7047
▁cares	-8.71452
▁suggest	-8.71476
▁waiting	-8.71705
▁mature	-8.71876
▁cute	-8.72452
▁normal	-8.72785
▁longer	-8.72966
."	-8.73108
▁father	-8.73415
▁words	-8.74167
▁problems	-8.74257
).	-8.74463
▁small	-8.74531
▁contact	-8.74555
▁online	-8.74604
or	-8.75037
▁past	-8.75197
▁...	-8.75615
▁lots	-8.75645
▁internet	-8.75835
▁continue	-8.75933
▁thinks	-8.76068
▁fact	-8.7649
▁open	-8.77012
▁job	-8.77364
▁friendship	-8.77854
▁went	-8.78418
▁flirting	-8.78743
▁second	-8.78762
▁comfortable	-8.79424
he	-8.79588
▁certain	-8.79828
▁rather	-8.79869
▁especially	-8.8001
▁flowers	-8.80055
▁wonder	-8.80217
▁definitely	-8.80363
▁less	-8.80685
▁left	-8.80778
▁cool	-8.80906
▁months	-8.81138
▁control	-8.81598
▁perfect	-8.81739
▁called	-8.82007
▁careful	-8.82116
▁willing	-8.82226
▁days	-8.82744
▁cheater	-8.82994
▁hear	-8.83029
▁bf	-8.83287
▁realize	-8.83486
▁wear	-8.83632
▁brother	-8.83875
▁house	-8.84319
▁broke	-8.84445
▁seen	-8.84546
▁instead	-8.84571
▁decide	-8.84675
▁answers	-8.85001
.....	-8.85365
▁case	-8.85403
▁e	-8.8607
(	-8.86324
▁truth	-8.86532
▁mine	-8.86766
▁younger	-8.86805
▁!	-8.8684
▁free	-8.87026
▁dump	-8.87309
▁s	-8.87487
▁strong	-8.87965
▁intercourse	-8.87973
▁tried	-8.88485
▁quite	-8.88612
▁5	-8.88672
l	-8.88713
▁dad	-8.88868
▁simple	-8.89176
▁kinda	-8.89373
▁hi	-8.89535
▁gave	-8.91018
▁sweet	-8.91488
▁lady	-8.9193
▁bother	-8.92652
▁deserve	-8.92908
▁unfaithful	-8.93058
▁correct	-8.93479
▁aware	-8.93598
▁week	-8.93902
▁short	-8.94159
▁accept	-8.9422
▁pay	-8.94357
▁gift	-8.94472
▁jealous	-8.95017
▁attempt	-8.95326
▁future	-8.95617
▁liked	-8.96449
▁relationships	-8.96498
▁knew	-8.96775
▁dinner	-8.96851
▁mistake	-8.96884
her	-8.969
▁allow	-8.97198
▁somebody	-8.97362
▁meant	-8.9737
▁divorce	-8.97544
▁lost	-8.97613
▁side	-8.97984
▁inform	-8.98382
▁sleep	-8.98673
▁issue	-8.98884
no	-8.9916
▁smart	-8.99535
▁information	-9.00101
▁moment	-9.00507
▁ways	-9.0115
▁check	-9.01151
u	-9.01388
▁bring	-9.01461
▁black	-9.01599
▁conversation	-9.01634
▁dude	-9.01663
▁ahead	-9.02047
mail	-9.02667
▁ago	-9.02782
▁during	-9.02934
▁takes	-9.03603
▁personally	-9.03615
▁return	-9.03764
▁females	-9.03893
▁weird	-9.03933
▁obviously	-9.04149
▁eat	-9.04283
▁figure	-9.04382
on	-9.04778
▁sit	-9.04888
▁15	-9.05117
▁decision	-9.05141
▁seeing	-9.05148
▁along	-9.05156
???	-9.05384
▁kissing	-9.05757
▁c	-9.05888
▁late	-9.06373
▁themselves	-9.06487
▁forever	-9.06798
▁follow	-9.07024
the	-9.07105
▁depend	-9.07321
▁honestly	-9.07754
▁fat	-9.08159
▁eye	-9.08271
▁involved	-9.08296
▁scared	-9.08302
......	-9.08347
▁using	-9.08399
▁matters	-9.08605
▁word	-9.08688
▁ring	-9.0895
▁miss	-9.0962
▁18	-9.09815
▁dance	-9.09931
▁choice	-9.10003
▁ugly	-9.10188
▁full	-9.10541
▁d	-9.10728
▁helps	-9.11003
▁pregnant	-9.11361
▁lust	-9.11396
▁significant	-9.11411
▁giving	-9.11456
▁search	-9.11779
▁ha	-9.12302
▁loving	-9.12765
▁virgin	-9.12973
▁five	-9.13073
*	-9.13121
▁tend	-9.13169
▁picture	-9.13194
▁notice	-9.13201
▁share	-9.13209
▁otherwise	-9.13266
▁explain	-9.13717
▁difference	-9.13831
▁movies	-9.13861
▁hold	-9.13902
▁waste	-9.14152
▁large	-9.14401
lol	-9.14402
▁appreciate	-9.14423
▁homosexual	-9.14457
▁couple	-9.1514
▁grade	-9.15228
▁almost	-9.15276
▁un	-9.15788
▁taking	-9.15909
▁line	-9.1616
▁f	-9.16766
▁under	-9.17064
▁car	-9.17278
▁10	-9.17297
▁plenty	-9.17847
▁avoid	-9.17964
▁expect	-9.18195
▁didnt	-9.18246
c	-9.18316
▁exactly	-9.18489
▁sense	-9.18509
▁plus	-9.18676
▁front	-9.19777
▁ladies	-9.19879
▁sad	-9.19953
▁order	-9.19958
▁sort	-9.19997
not	-9.20214
▁m	-9.2023
▁personal	-9.20378
▁pain	-9.20433
!!!!	-9.20456
▁felt	-9.20469
▁easier	-9.20524
▁hello	-9.20599
▁issues	-9.20717
▁worse	-9.2085
just	-9.20906
▁hes	-9.20929
▁approach	-9.21658
h	-9.21731
1	-9.22058
▁playing	-9.22398
▁honey	-9.22684
▁;)	-9.22953
▁fight	-9.2314
▁games	-9.23249
▁sexually	-9.23472
▁wondering	-9.23548
▁started	-9.23616
▁hurts	-9.23786
▁romance	-9.24039
▁totally	-9.24072
p	-9.24177
▁hit	-9.24259
▁trouble	-9.24586
▁ignore	-9.2466
▁set	-9.24822
▁wat	-9.24937
▁whole	-9.24951
▁crush	-9.24996
▁four	-9.25044
k	-9.25056
▁6	-9.25074
▁begin	-9.25349
▁although	-9.25515
▁doubt	-9.26061
▁regret	-9.26131
▁jerk	-9.26215
▁haven	-9.26552
▁write	-9.26832
▁y	-9.26894
▁inside	-9.27127
?"	-9.27337
▁step	-9.27586
▁ruin	-9.2762
▁upset	-9.27663
▁penis	-9.27674
▁worst	-9.27708
▁certainly	-9.27711
▁admit	-9.27874
▁stand	-9.28131
▁twice	-9.28386
▁wow	-9.2868
▁du	-9.28687
▁laugh	-9.28829
▁deep	-9.28847
▁gone	-9.28877
▁dumb	-9.29095
▁confident	-9.29211
▁lover	-9.29226
▁p	-9.29652
▁angry	-9.29881
▁mess	-9.30019
▁dream	-9.30396
▁game	-9.30714
▁seriously	-9.30867
▁appear	-9.30879
▁kid	-9.31101
what	-9.3142
▁g	-9.3178
▁o	-9.31966
▁focus	-9.32773
".	-9.33119
▁grow	-9.33268
do	-9.33466
▁nature	-9.33494
▁physical	-9.33732
she	-9.33831
▁rush	-9.34381
▁actions	-9.34452
▁slow	-9.34481
▁eventually	-9.34542
▁catch	-9.34791
▁message	-9.35426
▁wonderful	-9.35544
▁thank	-9.35612
▁six	-9.35728
▁points	-9.36036
▁lead	-9.3609
▁twenty	-9.36109
▁yours	-9.36137
▁somewhere	-9.36218
▁room	-9.363
▁breasts	-9.36381
that	-9.36568
▁interest	-9.36684
▁strange	-9.36828
st	-9.36977
▁till	-9.37244
▁'	-9.37294
at	-9.37493
▁males	-9.37517
▁wouldnt	-9.37621
▁activity	-9.3773
▁busy	-9.37737
▁rude	-9.37756
▁individual	-9.37863
en	-9.38021
▁h	-9.38047
▁upon	-9.38186
▁discuss	-9.38329
is	-9.38511
▁reasons	-9.38603
▁favorite	-9.3865
▁state	-9.38677
▁fool	-9.38746
▁whom	-9.3884
▁action	-9.38914
▁gentleman	-9.394
▁stick	-9.39405
▁relations	-9.39595
rely	-9.39741
▁sign	-9.4015
▁fast	-9.40212
▁white	-9.40439
▁working	-9.40784
▁imagine	-9.41144
▁:	-9.41354
▁suppose	-9.41766
▁visit	-9.41874
▁completely	-9.41926
▁alright	-9.41945
▁dress	-9.42305
ting	-9.42349
▁half	-9.42819
▁forgive	-9.43017
▁bigger	-9.43682
▁finding	-9.43985
▁remain	-9.44496
hether	-9.44836
▁invite	-9.45267
▁dreams	-9.45345
▁fake	-9.45474
▁came	-9.45563
▁book	-9.4559
se	-9.45861
▁worked	-9.45997
▁yea	-9.46247
▁response	-9.46432
▁20	-9.46489
al	-9.46528
▁wit	-9.46736
▁present	-9.47338
▁club	-9.47415
ought	-9.47671
▁plan	-9.47688
▁tells	-9.47813
nt	-9.47933
▁behind	-9.48213
▁tough	-9.4823
▁towards	-9.48274
▁speaking	-9.48425
▁quit	-9.48452
▁space	-9.49148
▁spouse	-9.49193
▁save	-9.49374
▁list	-9.49427
▁dated	-9.49491
nd	-9.49619
▁gott	-9.49737
▁lucky	-9.4979
▁lives	-9.50002
▁16	-9.50007
to	-9.50078
!)	-9.50673
▁positive	-9.50779
▁relax	-9.50803
▁regardless	-9.50814
▁finally	-9.50851
▁blue	-9.50893
▁lying	-9.51045
able	-9.51197
▁add	-9.51439
▁sick	-9.51454
▁couldn	-9.51822
est	-9.51834
▁hands	-9.52246
▁win	-9.52684
▁apologize	-9.5292
▁wasn	-9.52934
▁huge	-9.52956
▁month	-9.52969
▁express	-9.533
▁re	-9.53471
▁drunk	-9.53618
▁ten	-9.53843
▁th	-9.54521
▁caught	-9.54586
▁living	-9.54623
▁average	-9.54733
▁nobody	-9.54798
▁considered	-9.54799
▁daughter	-9.54852
▁outside	-9.55516
▁amount	-9.55597
▁red	-9.55644
one	-9.55745
▁die	-9.55932
▁throw	-9.56084
▁advise	-9.56326
▁acting	-9.56371
▁pursue	-9.56418
▁places	-9.56507
▁concerned	-9.56596
▁calls	-9.56706
▁appearance	-9.56803
▁ass	-9.57005
▁recommend	-9.57381
▁.	-9.57444
g	-9.5769
▁party	-9.57719
▁*	-9.58052
▁christmas	-9.58524
▁kidding	-9.58554
▁calling	-9.58593
▁college	-9.586
▁ppl	-9.58813
f	-9.59137
▁possibly	-9.59567
▁interesting	-9.5979
▁gifts	-9.59853
▁coming	-9.59864
▁theres	-9.59869
▁kick	-9.6024
▁clear	-9.60395
▁asks	-9.60489
▁join	-9.60492
▁meeting	-9.60502
▁force	-9.6058
▁match	-9.60693
▁watching	-9.61031
▁beat	-9.61079
▁herself	-9.61152
▁receive	-9.61476
▁address	-9.61485
▁available	-9.61611
▁today	-9.62047
▁hanging	-9.62226
▁dear	-9.62509
▁song	-9.62944
▁shes	-9.63071
▁excuse	-9.63078
▁himself	-9.63141
▁porn	-9.63532
▁fell	-9.63534
▁commitment	-9.63681
▁anybody	-9.637
▁saw	-9.63705
▁proceed	-9.63844
▁negative	-9.63979
▁behavior	-9.64013
▁touch	-9.64028
▁casual	-9.64699
▁acceptable	-9.64771
▁common	-9.64861
▁chances	-9.64862
▁confidence	-9.6502
▁lesbian	-9.65157
▁sight	-9.65228
▁boyfriends	-9.65459
▁provide	-9.65764
▁loose	-9.65797
like	-9.65888
then	-9.65895
▁whats	-9.65989
▁isnt	-9.66133
▁girlfriends	-9.6637
▁13	-9.66371
▁mouth	-9.66606
▁rid	-9.66859
▁company	-9.66925
up	-9.66939
▁drink	-9.6704
▁pull	-9.67044
▁emotions	-9.67114
▁given	-9.67569
▁freak	-9.67777
▁thoughts	-9.6787
▁support	-9.68049
▁attract	-9.68055
▁engage	-9.68098
▁drive	-9.68147
▁park	-9.68216
ther	-9.6827
▁affair	-9.68393
▁mate	-9.68759
▁currently	-9.69144
▁gives	-9.69176
w	-9.69231
good	-9.69248
▁exist	-9.69497
▁example	-9.6961
▁style	-9.69627
▁kill	-9.69896
--	-9.69958
▁color	-9.70077
▁class	-9.70077
▁discover	-9.70184
▁business	-9.70237
▁crap	-9.7031
▁popular	-9.7035
▁pretend	-9.70551
▁ended	-9.70631
they	-9.70846
an	-9.70885
▁took	-9.70938
▁supposed	-9.7126
▁intimate	-9.71341
▁quickly	-9.71397
▁coffee	-9.71435
my	-9.71504
▁urself	-9.71653
▁position	-9.7183
▁option	-9.71848
▁fix	-9.72249
▁worried	-9.72527
▁boring	-9.72593
▁missing	-9.72778
▁gf	-9.73034
▁helped	-9.73152
0	-9.73397
▁card	-9.7353
▁luv	-9.73754
▁computer	-9.73776
▁near	-9.73801
▁affection	-9.7413
▁group	-9.74165
▁push	-9.74747
▁impress	-9.74802
▁lunch	-9.74919
▁site	-9.75005
▁cut	-9.75059
▁kissed	-9.75314
▁cousin	-9.75559
▁?	-9.75796
▁fish	-9.75908
▁pass	-9.75971
▁decent	-9.76058
▁above	-9.76061
▁confused	-9.7608
▁forward	-9.7611
▁curious	-9.76141
▁sports	-9.76231
▁bar	-9.76325
▁thanks	-9.76332
▁pleasure	-9.76406
▁8	-9.76633
▁whe	-9.76964
love	-9.77331
▁hide	-9.77398
▁14	-9.77512
▁acts	-9.77609
▁shouldnt	-9.77639
▁wise	-9.77666
▁secret	-9.77694
▁purchase	-9.78334
▁fair	-9.78382
▁jump	-9.78419
▁emotional	-9.78471
▁21	-9.78552
▁against	-9.78766
▁shows	-9.7892
▁feet	-9.79174
▁extreme	-9.79707
▁further	-9.79708
▁public	-9.79713
▁anywhere	-9.79742
▁clothes	-9.79754
▁mention	-9.79802
▁beach	-9.79886
▁lips	-9.79924
▁caring	-9.80078
.)	-9.80091
▁broken	-9.80165
▁handle	-9.80173
▁manner	-9.80176
▁tongue	-9.80194
▁death	-9.80205
▁offer	-9.80606
▁complete	-9.80788
▁respond	-9.8094
▁suck	-9.80941
old	-9.81308
▁besides	-9.81406
▁birthday	-9.81476
▁son	-9.81481
▁website	-9.81506
▁fault	-9.81552
▁food	-9.81712
▁hug	-9.81782
▁sometime	-9.81813
▁weight	-9.81922
▁soul	-9.82121
▁ma	-9.82147
▁safe	-9.82235
▁meaning	-9.82379
▁seek	-9.82572
▁minutes	-9.82656
▁taste	-9.82667
▁test	-9.8268
▁coz	-9.82703
▁answered	-9.83112
don	-9.83313
▁former	-9.83548
▁cheap	-9.83625
▁dates	-9.83774
▁taken	-9.83956
▁roses	-9.84086
▁pray	-9.84463
▁yo	-9.84476
▁clean	-9.84731
▁desperate	-9.84768
▁attitude	-9.84814
▁everyday	-9.8483
▁promise	-9.85284
▁ideas	-9.85428
▁id	-9.85958
▁church	-9.86105
▁opportunity	-9.86124
▁naked	-9.86124
▁enjoys	-9.86161
▁insecure	-9.86169
▁wh	-9.86248
▁nope	-9.86379
▁whenever	-9.86389
▁l	-9.86467
▁adult	-9.86739
▁12	-9.86822
▁realy	-9.86861
▁co	-9.86931
▁showing	-9.87031
▁mostly	-9.87034
▁behave	-9.87081
so	-9.87401
▁lonely	-9.87456
▁calm	-9.87501
▁music	-9.87508
▁therefore	-9.87512
▁everybody	-9.87603
▁anyways	-9.87825
▁level	-9.88102
▁drop	-9.88732
▁blind	-9.88803
▁subject	-9.88808
▁glad	-9.88809
▁obvious	-9.88834
▁awesome	-9.88857
▁30	-9.89011
▁details	-9.89016
▁moved	-9.89028
▁learned	-9.89056
▁tall	-9.89074
▁butt	-9.89132
▁joke	-9.89195
▁human	-9.89495
▁heck	-9.89591
am	-9.89829
▁desires	-9.8997
▁patient	-9.90139
▁jus	-9.90166
▁recently	-9.90183
▁known	-9.90213
▁virginity	-9.90217
go	-9.90224
▁natural	-9.90234
▁aint	-9.90345
▁communicate	-9.90449
▁except	-9.90451
▁dog	-9.91015
.......	-9.91141
▁yrs	-9.91236
2	-9.91298
▁individuals	-9.91381
▁bi	-9.91381
▁refrain	-9.91566
▁--	-9.91672
▁normally	-9.91735
▁risk	-9.92195
▁badly	-9.92228
▁store	-9.9234
▁dirty	-9.92984
why	-9.93131
▁divorced	-9.93296
▁searching	-9.93433
▁dislike	-9.936
▁wanting	-9.94345
▁reality	-9.94419
▁attraction	-9.94456
▁tired	-9.94467
▁absolutely	-9.94517
▁moving	-9.94525
▁story	-9.94527
▁judge	-9.94908
▁smell	-9.95114
▁none	-9.95518
▁shower	-9.95707
▁cry	-9.9584
▁quiet	-9.95845
▁country	-9.95854
▁info	-9.95871
▁neither	-9.95896
ness	-9.95948
▁based	-9.95958
▁pants	-9.96004
be	-9.96176
▁faithful	-9.9673
▁general	-9.96811
▁sh	-9.96848
▁lies	-9.97146
▁fifteen	-9.9732
▁unsure	-9.97326
▁cold	-9.97395
▁k	-9.97652
▁hours	-9.97663
▁concern	-9.97837
me	-9.97885
▁experienced	-9.98036
▁valentine	-9.98107
▁knowing	-9.98165
▁post	-9.9822
▁happening	-9.98287
4	-9.98631
as	-9.9865
▁favor	-9.98808
▁terrible	-9.98815
▁basically	-9.98815
▁bored	-9.98825
nable	-9.98826
▁physically	-9.98892
▁middle	-9.98894
z	-9.99065
▁mail	-9.99067
▁kisses	-9.9932
▁low	-9.99605
▁chocolate	-9.99765
▁green	-9.99931
▁nasty	-10.0036
▁boobs	-10.0046
▁brain	-10.0091
▁changed	-10.0104
▁nor	-10.0116
▁practice	-10.0118
well	-10.0119
▁letter	-10.0126
▁options	-10.0127
▁sea	-10.0138
▁inquire	-10.0178
▁current	-10.0183
its	-10.0186
▁proud	-10.0186
▁fighting	-10.0217
,"	-10.0248
▁doctor	-10.026
▁chick	-10.0299
▁total	-10.0305
▁appropriate	-10.0342
▁bedroom	-10.0343
▁intelligent	-10.0343
▁additionally	-10.0344
▁annoying	-10.0348
▁prove	-10.0354
▁..	-10.0356
▁enjoyable	-10.0357
▁legs	-10.037
▁liking	-10.0376
▁apart	-10.0382
▁legal	-10.0393
▁carry	-10.0397
how	-10.0407
▁effort	-10.0428
▁rule	-10.0433
▁honesty	-10.0437
▁event	-10.0442
▁door	-10.0448
▁cost	-10.0478
▁reach	-10.0478
▁english	-10.0501
▁beginning	-10.0502
▁immediately	-10.0502
▁constantly	-10.0502
▁happiness	-10.0503
▁expensive	-10.0503
▁odd	-10.0503
▁da	-10.0504
turned	-10.0507
▁unfortunately	-10.0507
▁surprise	-10.0576
▁avatar	-10.0588
▁rose	-10.0596
▁asian	-10.06
▁gain	-10.0626
▁talked	-10.0644
▁jerks	-10.0658
▁damn	-10.0661
!!!!!	-10.0661
▁creative	-10.0667
▁eachother	-10.0677
▁assume	-10.0677
▁sooner	-10.0682
▁hook	-10.0695
▁finds	-10.0708
out	-10.0726
▁falling	-10.0731
im	-10.0758
▁shit	-10.0759
▁regard	-10.0759
▁light	-10.0781
▁spell	-10.0812
▁oral	-10.0816
▁humor	-10.0823
▁warm	-10.0829
▁hopefully	-10.0837
▁starts	-10.0846
▁beauty	-10.0848
▁soft	-10.0848
less	-10.0859
▁j	-10.0901
▁di	-10.0913
▁request	-10.0915
▁nicely	-10.092
▁sucks	-10.0921
▁breath	-10.093
▁loser	-10.0966
▁states	-10.097
▁los	-10.0986
▁skinny	-10.0994
▁frequently	-10.0994
▁silly	-10.0996
▁handsome	-10.0996
!"	-10.0997
▁deeply	-10.1002
▁generally	-10.1002
ta	-10.1007
year	-10.101
▁engaged	-10.1014
▁keeps	-10.1016
▁shoes	-10.1026
8	-10.1049
&	-10.1058
▁perform	-10.1065
▁christian	-10.1088
▁introduce	-10.1134
▁gross	-10.1163
▁messenger	-10.1163
▁knowledge	-10.1163
▁everywhere	-10.1164
▁kno	-10.1166
▁shame	-10.1167
▁selfish	-10.1168
▁candy	-10.1174
▁hubby	-10.1177
▁)	-10.1182
3	-10.1194
▁needed	-10.1208
▁ice	-10.1209
▁weeks	-10.1231
▁reading	-10.1248
▁orgasm	-10.1264
▁massage	-10.1273
▁prob	-10.13
▁screw	-10.1303
there	-10.131
▁thin	-10.1319
▁amazing	-10.1332
▁brown	-10.1336
▁shallow	-10.1336
▁spice	-10.1337
▁previously	-10.1339
▁unattractive	-10.134
▁leaving	-10.1342
▁directly	-10.1345
▁third	-10.1351
▁pictures	-10.1353
▁wishes	-10.1368
▁pink	-10.1389
▁harder	-10.1393
▁dat	-10.1415
▁lack	-10.1432
▁companion	-10.1439
▁marrying	-10.1445
v	-10.1446
ur	-10.1463
▁thirty	-10.151
▁easily	-10.151
▁stuck	-10.1511
▁top	-10.1513
▁pleasant	-10.1517
▁lines	-10.1519
▁wives	-10.1525
ally	-10.1527
▁wearing	-10.1562
▁:-)	-10.1566
le	-10.1569
**	-10.1606
▁idiot	-10.1619
▁specific	-10.162
▁outcome	-10.1626
▁key	-10.1628
▁blonde	-10.164
▁books	-10.1656
▁nervous	-10.1657
▁finish	-10.1683
▁majority	-10.1689
▁definately	-10.1689
▁protection	-10.169
▁gentlemen	-10.169
▁successful	-10.1693
▁voice	-10.1696
▁power	-10.1698
▁sensitive	-10.1699
▁seven	-10.1714
▁thier	-10.1716
▁treated	-10.1716
▁gals	-10.1733
▁rich	-10.1738
▁hints	-10.1741
▁fear	-10.1759
▁walking	-10.1764
▁view	-10.1797
▁bout	-10.1801
▁period	-10.1812
te	-10.1826
▁lil	-10.1829
▁count	-10.1851
▁previous	-10.1867
▁obtain	-10.1869
▁beyond	-10.1871
▁distance	-10.1871
▁spot	-10.1875
▁prepared	-10.1878
▁sweetie	-10.1885
▁tease	-10.1888
▁inches	-10.1905
▁differently	-10.1907
▁realized	-10.1919
▁items	-10.1926
▁eight	-10.1929
▁,	-10.1981
▁1.	-10.1988
▁per	-10.1996
▁extra	-10.203
▁shirt	-10.2034
ely	-10.2037
▁x	-10.2037
▁addition	-10.2053
▁lazy	-10.2056
▁morning	-10.2056
▁committed	-10.2057
▁weak	-10.207
▁gurl	-10.2078
▁cheats	-10.2102
▁sleeping	-10.2103
▁mr	-10.2142
get	-10.2152
▁clue	-10.2178
▁race	-10.218
▁coitus	-10.2245
▁counseling	-10.2247
▁staring	-10.2265
▁fit	-10.2268
▁fails	-10.23
▁dis	-10.2302
▁pre	-10.2308
▁arent	-10.2316
▁ball	-10.2318
▁awhile	-10.2318
▁area	-10.2319
▁hates	-10.2339
▁street	-10.2365
▁value	-10.2367
▁finger	-10.237
ic	-10.2409
▁convince	-10.2426
▁mood	-10.2429
▁particular	-10.2437
▁television	-10.2437
▁foolish	-10.2438
▁dead	-10.2444
▁appealing	-10.2444
▁bisexual	-10.245
▁couples	-10.2452
▁afterwards	-10.246
▁blame	-10.2468
▁decided	-10.2488
▁mistakes	-10.2502
▁partners	-10.2538
▁condom	-10.2562
▁location	-10.2564
▁player	-10.259
▁understanding	-10.2594
▁em	-10.2596
▁rock	-10.2596
▁american	-10.2599
▁friendly	-10.2616
▁hurting	-10.262
▁poor	-10.2632
▁several	-10.2633
▁complicated	-10.2639
▁shut	-10.2642
▁larger	-10.2658
▁talks	-10.2662
▁dark	-10.267
▁quick	-10.2673
▁truely	-10.2689
▁deserves	-10.2701
:)	-10.2702
▁hint	-10.2705
▁22	-10.2711
▁require	-10.2747
▁chest	-10.277
▁clubs	-10.279
b	-10.2798
▁law	-10.2809
▁rooms	-10.2815
▁birth	-10.2832
▁disagree	-10.2832
▁horrible	-10.2834
▁shopping	-10.2839
▁um	-10.284
........	-10.284
▁earth	-10.2845
),	-10.2846
ers	-10.2847
▁surprised	-10.2849
▁slowly	-10.2854
x	-10.2872
▁tha	-10.2874
▁attempting	-10.2886
▁rules	-10.2923
▁skin	-10.2946
▁yall	-10.2946
▁opposite	-10.2969
all	-10.2977
▁topic	-10.2989
▁signs	-10.3008
▁abuse	-10.3019
▁reply	-10.3022
▁determine	-10.3031
▁local	-10.3032
▁interests	-10.3035
▁thirteen	-10.3037
▁awful	-10.3037
▁million	-10.3037
▁immature	-10.3038
▁city	-10.3041
▁polite	-10.3043
▁starting	-10.3044
▁se	-10.3064
▁pair	-10.307
▁noticed	-10.3081
▁beer	-10.3088
▁lo	-10.3094
▁enter	-10.3122
have	-10.3135
▁keeping	-10.3137
▁complain	-10.3141
▁possess	-10.3143
▁road	-10.3182
▁term	-10.3207
.........	-10.3229
ily	-10.3229
▁buddy	-10.3245
▁assistance	-10.3246
▁unintelligent	-10.3246
▁became	-10.325
▁confront	-10.3251
▁cream	-10.3254
▁thick	-10.3254
▁helpful	-10.3259
▁plz	-10.3261
▁stronger	-10.3262
▁neck	-10.3262
are	-10.3271
we	-10.3283
▁experiences	-10.3293
▁haha	-10.3302
▁tho	-10.3303
▁town	-10.3332
ation	-10.3365
▁waited	-10.3366
▁loss	-10.3371
▁parent	-10.3372
▁rub	-10.3376
▁fond	-10.3385
▁communication	-10.3385
▁weekend	-10.339
▁slap	-10.3397
▁shape	-10.3397
▁remind	-10.3439
▁mutual	-10.3453
▁reject	-10.3455
▁offense	-10.3459
▁repeat	-10.346
▁infidelity	-10.3469
man	-10.3476
▁boss	-10.3477
▁anytime	-10.3485
ce	-10.3489
▁hav	-10.3498
▁de	-10.3499
▁wake	-10.3504
▁seeking	-10.3507
▁following	-10.3507
▁ages	-10.3508
▁40	-10.3521
yes	-10.355
▁tv	-10.3592
▁early	-10.3592
▁occur	-10.3595
▁shot	-10.36
▁names	-10.361
your	-10.363
ng	-10.366
▁chose	-10.3662
▁pressure	-10.3666
▁joking	-10.3671
this	-10.3673
▁50	-10.3675
▁fantasy	-10.3675
▁qualities	-10.3676
▁activities	-10.3676
▁100	-10.3682
▁satisfied	-10.3687
▁argue	-10.3711
▁huh	-10.3719
▁protect	-10.3738
some	-10.3749
▁scare	-10.3769
▁chicks	-10.3782
▁alive	-10.3783
ie	-10.3811
▁preference	-10.3826
▁ego	-10.3842
▁looked	-10.388
▁familiar	-10.3894
▁drama	-10.3897
▁personals	-10.3926
▁born	-10.3936
▁fire	-10.3949
▁lied	-10.4002
▁havent	-10.401
▁types	-10.4011
▁somewhat	-10.4035
▁compliment	-10.4048
▁adore	-10.4049
▁commit	-10.405
????	-10.4052
▁minute	-10.4053
▁breast	-10.4054
▁video	-10.4055
▁court	-10.4097
▁std	-10.4108
▁proper	-10.4122
▁mix	-10.4122
▁daily	-10.4125
▁overweight	-10.4125
▁planning	-10.4125
▁quality	-10.4126
▁telephone	-10.4127
▁jail	-10.4127
▁faith	-10.4128
▁romantically	-10.4128
▁revenge	-10.413
▁necessary	-10.4132
▁disgusting	-10.4137
▁shall	-10.4142
▁spent	-10.4143
▁becoming	-10.4151
▁dumped	-10.4152
▁....	-10.4165
▁stated	-10.4173
▁social	-10.4178
▁ive	-10.4187
▁closer	-10.4197
▁til	-10.4231
▁improve	-10.4256
▁colors	-10.4269
▁cared	-10.43
▁lay	-10.4335
▁blow	-10.4352
▁instant	-10.4355
▁uncomfortable	-10.4358
▁bunch	-10.4359
▁typically	-10.4359
▁chase	-10.4363
▁vote	-10.4367
▁24	-10.4383
▁allowed	-10.439
▁base	-10.4429
▁belive	-10.443
even	-10.447
▁named	-10.447
for	-10.4475
▁cover	-10.4476
▁wild	-10.4484
▁attend	-10.4495
▁ride	-10.4496
▁via	-10.4497
▁band	-10.4497
▁answering	-10.4499
▁connection	-10.4508
▁result	-10.4524
▁fail	-10.4526
▁wa	-10.4573
▁bro	-10.4574
▁eating	-10.4577
▁cook	-10.459
▁biggest	-10.4595
▁teeth	-10.4595
▁french	-10.4595
▁potential	-10.4596
▁possibility	-10.4596
▁dunno	-10.4596
▁challenge	-10.4597
▁impression	-10.4599
▁hiding	-10.46
▁underwear	-10.4602
▁chris	-10.4615
▁suggestions	-10.4637
▁main	-10.4639
▁opinions	-10.4644
▁becua	-10.4672
▁affect	-10.4699
▁bet	-10.4716
▁listening	-10.4727
▁gal	-10.4746
▁teach	-10.4751
▁guessing	-10.4755
▁reaction	-10.4765
▁nose	-10.4771
▁private	-10.4772
▁staying	-10.479
▁active	-10.4792
▁blood	-10.4839
▁basketball	-10.4839
▁promiscuous	-10.4839
▁permission	-10.484
▁police	-10.484
▁exciting	-10.484
▁content	-10.4842
▁effective	-10.4842
▁pornography	-10.4844
▁sixteen	-10.4845
▁dollars	-10.4856
▁related	-10.486
▁perfectly	-10.4861
▁team	-10.4869
▁someday	-10.4897
▁shave	-10.492
▁lovers	-10.4939
ether	-10.4943
▁wut	-10.4963
▁exists	-10.4997
▁sites	-10.5001
thats	-10.5005
?)	-10.5035
▁23	-10.5039
..........	-10.5054
▁grab	-10.5089
▁happier	-10.5089
▁education	-10.5089
▁gender	-10.509
▁unhappy	-10.509
▁creepy	-10.5091
▁soulmate	-10.5092
▁incorrect	-10.5093
▁entirely	-10.5093
▁stalker	-10.5093
▁guilty	-10.5095
▁intelligence	-10.5096
▁daddy	-10.5096
▁loyal	-10.5097
▁kept	-10.5097
▁rarely	-10.5099
em	-10.5099
▁remove	-10.5101
▁peace	-10.5102
▁mentioned	-10.5108
▁nine	-10.5113
▁star	-10.5115
boyfriend	-10.5116
▁item	-10.5119
▁circumstances	-10.5123
▁husbands	-10.5129
▁flirts	-10.5176
▁tons	-10.5176
▁pro	-10.5179
▁condoms	-10.5181
age	-10.5188
dependent	-10.5213
▁sir	-10.5217
▁stare	-10.5234
▁rent	-10.5235
▁worthy	-10.5238
▁wheth	-10.5243
▁propose	-10.5244
▁25	-10.5246
▁approve	-10.526
hey	-10.5265
▁statement	-10.5276
▁mall	-10.5284
▁flower	-10.5293
▁firstly	-10.5305
▁member	-10.5315
▁sum	-10.5318
▁fancy	-10.5345
▁eighteen	-10.5346
▁driving	-10.5346
▁pursuing	-10.5346
▁beleive	-10.5347
▁priority	-10.5347
▁entire	-10.5348
▁non	-10.5351
▁writing	-10.5353
▁emotionally	-10.5355
▁passed	-10.5357
▁horny	-10.536
▁genuine	-10.5366
ity	-10.5367
ion	-10.5368
▁choices	-10.5382
▁informed	-10.5385
▁news	-10.5387
▁hmmm	-10.5395
▁terms	-10.5432
with	-10.5436
▁counts	-10.5453
▁wi	-10.5491
▁travel	-10.5498
▁occasion	-10.5526
▁diamond	-10.5536
▁trick	-10.5539
▁react	-10.5552
▁knock	-10.5556
▁comment	-10.5558
▁leads	-10.5571
▁super	-10.5574
▁fuck	-10.5577
ask	-10.5578
▁innocent	-10.5606
▁unique	-10.5609
▁intimacy	-10.5609
▁hour	-10.5615
▁infatuation	-10.5615
▁courage	-10.5618
▁everytime	-10.5618
▁faster	-10.562
▁goodness	-10.5639
▁holding	-10.5671
ne	-10.5711
▁duh	-10.5722
ment	-10.5732
▁sin	-10.5737
▁wasnt	-10.5744
▁ideal	-10.5785
▁draw	-10.5794
▁anger	-10.5801
▁purpose	-10.5808
▁assist	-10.5839
▁boat	-10.5841
▁messages	-10.5847
▁maintain	-10.5879
▁stomach	-10.5881
▁slept	-10.5882
▁bathroom	-10.5886
▁sweetheart	-10.5886
▁proposed	-10.5892
▁dig	-10.5897
▁umm	-10.5915
▁cd	-10.5916
ous	-10.5921
▁died	-10.5931
▁painful	-10.5946
▁create	-10.5961
▁sincere	-10.6015
▁cake	-10.6064
▁sell	-10.6083
▁harm	-10.6085
ant	-10.6111
▁air	-10.6135
▁within	-10.6149
▁settle	-10.6149
▁advantage	-10.6156
▁naughty	-10.6157
▁dancing	-10.6158
▁impossible	-10.6158
▁passion	-10.6158
▁jesus	-10.6163
▁religion	-10.6164
▁solve	-10.6165
▁clearly	-10.6168
▁required	-10.6174
▁below	-10.619
▁itself	-10.6198
▁lasts	-10.62
▁whoever	-10.62
▁converse	-10.6219
▁box	-10.6223
cause	-10.6266
▁toys	-10.6294
▁sweat	-10.6321
▁ain	-10.6345
▁include	-10.6355
▁version	-10.6364
▁myspace	-10.6367
dont	-10.6377
boy	-10.6384
▁brave	-10.639
▁stranger	-10.64
▁lookin	-10.6431
▁ear	-10.6437
▁mo	-10.6438
▁process	-10.6442
▁football	-10.6442
▁perspective	-10.6442
▁accompany	-10.6443
▁laid	-10.6443
▁clothing	-10.6443
▁stopped	-10.6443
▁experiencing	-10.6444
▁scary	-10.6445
▁bible	-10.6445
▁double	-10.6447
▁genuinely	-10.6447
▁happily	-10.6449
▁indeed	-10.6451
▁responsible	-10.6453
▁consequences	-10.6454
▁ending	-10.6462
▁mental	-10.6465
▁ho	-10.6467
friend	-10.6468
▁water	-10.6474
▁tips	-10.6476
▁drinking	-10.648
▁drugs	-10.6481
▁goals	-10.6497
▁!!	-10.6521
▁trip	-10.654
▁beg	-10.6576
▁brains	-10.6577
maybe	-10.6599
ful	-10.6611
▁lesbians	-10.6636
▁language	-10.6657
▁cheek	-10.667
▁liar	-10.6688
▁jokes	-10.669
▁build	-10.6722
▁limit	-10.6726
▁encourage	-10.6727
▁describe	-10.6733
▁afford	-10.6735
▁hurry	-10.6736
▁illegal	-10.6736
▁sharing	-10.674
▁heterosexual	-10.6744
▁hoping	-10.6744
▁kinds	-10.6747
him	-10.6748
▁cell	-10.675
▁including	-10.6753
▁;-)	-10.6766
▁crying	-10.6766
▁health	-10.6767
▁causes	-10.6772
▁bath	-10.6773
▁miles	-10.6781
▁touching	-10.679
▁dreaming	-10.6794
▁ability	-10.6802
▁played	-10.6806
girl	-10.6814
ha	-10.6838
▁minds	-10.6846
▁thru	-10.6895
▁intend	-10.6905
▁11	-10.6949
▁perfume	-10.6951
▁text	-10.6956
▁stress	-10.6959
▁habit	-10.6967
▁bitch	-10.6994
▁bestfriend	-10.7002
▁cat	-10.7002
men	-10.7021
▁approximat	-10.7029
▁unpleasant	-10.7039
▁responsibility	-10.704
▁referring	-10.704
▁smiling	-10.7041
▁ensure	-10.7042
▁weather	-10.7043
▁lovely	-10.7044
▁sitting	-10.7045
▁pizza	-10.7046
▁abusive	-10.7047
▁obsessed	-10.7049
▁finished	-10.7049
▁loud	-10.7051
▁direct	-10.7054
▁tomorrow	-10.7054
who	-10.7078
▁goodbye	-10.7084
▁q	-10.7092
▁ne	-10.7098
▁paying	-10.7118
▁comments	-10.712
▁weren	-10.7126
▁2.	-10.7135
!!!!!!	-10.7164
tell	-10.7164
▁moves	-10.7175
▁buying	-10.7183
▁valentines	-10.7187
▁surely	-10.72
▁yr	-10.7203
▁note	-10.7227
▁fresh	-10.7233
▁prior	-10.7234
▁yell	-10.7234
ry	-10.725
▁click	-10.7258
▁pic	-10.7259
▁equal	-10.7271
rd	-10.7273
oh	-10.7286
▁spelling	-10.7297
▁advance	-10.733
▁demonstrate	-10.7342
▁accomplish	-10.7346
▁random	-10.7347
▁jewelry	-10.7352
▁vegas	-10.7352
▁receiving	-10.7353
▁dangerous	-10.7353
▁excited	-10.7354
▁summer	-10.7354
▁multiple	-10.7355
▁babies	-10.7356
▁deny	-10.7357
▁yep	-10.7357
▁charming	-10.7361
▁omg	-10.7365
▁mentally	-10.7366
▁across	-10.7369
ish	-10.7374
▁atleast	-10.7385
▁foot	-10.7392
▁35	-10.7441
▁letters	-10.7499
▁brothers	-10.7504
▁smells	-10.7507
▁forgot	-10.7508
▁ill	-10.7509
▁tonight	-10.7522
try	-10.7569
▁aside	-10.7573
▁dr	-10.7581
▁refuse	-10.7591
▁gym	-10.7598
▁photo	-10.7602
▁define	-10.7649
▁india	-10.7661
▁observe	-10.7669
▁teen	-10.767
▁vacation	-10.7674
▁acquainted	-10.7674
▁fourteen	-10.7674
can	-10.7675
▁slightly	-10.7675
▁disappointed	-10.7675
▁somthing	-10.7676
▁proof	-10.7677
▁inappropriate	-10.7678
▁depressed	-10.7682
▁rejected	-10.7683
▁bald	-10.7683
▁lord	-10.7684
▁sincerely	-10.7684
▁lame	-10.769
▁earn	-10.7695
▁features	-10.7699
▁dosent	-10.7722
▁plain	-10.7724
time	-10.773
▁growing	-10.7734
▁decisions	-10.774
▁aids	-10.7749
▁associate	-10.7758
▁learning	-10.7805
▁leaves	-10.7812
▁shoulders	-10.7815
▁las	-10.783
▁hugs	-10.7874
▁relate	-10.7907
▁sisters	-10.7926
▁plans	-10.7928
▁guarantee	-10.7931
▁piece	-10.7933
▁restaurant	-10.7935
▁disease	-10.7936
▁shake	-10.7937
▁sake	-10.7952
▁shop	-10.7966
▁apply	-10.7993
▁acquire	-10.7996
▁usual	-10.8001
▁separate	-10.8001
▁scream	-10.8001
▁hmm	-10.8002
▁texas	-10.8007
▁ridiculous	-10.8008
▁attached	-10.8008
▁report	-10.801
▁trash	-10.8013
▁taller	-10.8014
▁chatting	-10.8014
▁bless	-10.8016
▁history	-10.8019
let	-10.802
▁discovered	-10.8025
▁final	-10.8031
▁breakup	-10.8032
▁assuming	-10.8035
▁correctly	-10.8035
▁strongly	-10.8036
ent	-10.8043
▁scores	-10.8047
▁claims	-10.8047
▁gut	-10.8052
lower	-10.807
ch	-10.8072
▁st	-10.808
▁strangers	-10.8111
▁situations	-10.8112
▁rape	-10.8113
day	-10.8116
▁closes	-10.812
▁tight	-10.8122
▁cases	-10.8151
6	-10.8165
ok	-10.8175
▁fill	-10.8179
▁lived	-10.8207
us	-10.8215
▁net	-10.8229
▁sa	-10.8253
ive	-10.8261
▁strip	-10.8265
▁profile	-10.8278
▁events	-10.8281
▁connect	-10.8291
▁price	-10.8292
▁hasn	-10.8297
▁locate	-10.8348
▁method	-10.8352
▁society	-10.8352
▁split	-10.8352
▁beneficial	-10.8352
▁foreplay	-10.8352
▁puppy	-10.8353
▁occasionally	-10.8354
▁pathetic	-10.8354
▁material	-10.8357
▁admire	-10.8358
▁gentle	-10.836
▁aroused	-10.8361
▁blah	-10.8362
▁naturally	-10.8363
▁reveal	-10.8371
▁bought	-10.8383
▁tickets	-10.8386
think	-10.8389
▁missed	-10.8392
▁truck	-10.8393
▁provided	-10.8394
▁received	-10.8403
▁benefits	-10.8413
▁bite	-10.8423
▁jealousy	-10.8424
▁fly	-10.8435
▁web	-10.8436
▁climax	-10.8438
▁bush	-10.8451
---	-10.8459
▁balls	-10.8462
▁dealing	-10.8511
because	-10.8514
▁cross	-10.852
▁despi	-10.8541
***	-10.8548
▁dogs	-10.8597
▁solution	-10.8628
▁service	-10.8636
▁animal	-10.864
rs	-10.8643
▁dick	-10.8649
▁bag	-10.8667
▁talkin	-10.8679
▁fiance	-10.8685
▁satisfy	-10.8695
▁unusual	-10.8704
▁smooth	-10.8705
▁dribbles	-10.8709
▁easiest	-10.8709
▁mysterious	-10.8709
▁prevent	-10.871
▁infatuated	-10.871
▁phrase	-10.8711
▁miserable	-10.8711
▁arrogant	-10.8713
▁insane	-10.8714
▁devil	-10.8715
▁patience	-10.8718
▁hoe	-10.8719
▁amusing	-10.872
▁classes	-10.8722
▁ignorant	-10.8724
▁ashamed	-10.8724
▁lap	-10.8726
!!!!!!!!!!	-10.8727
▁btw	-10.8728
▁lately	-10.8735
▁smaller	-10.8742
▁lifetime	-10.8758
▁shoots	-10.8762
▁career	-10.878
five	-10.8808
▁contain	-10.8809
esteem	-10.8817
of	-10.8829
▁hearing	-10.8846
▁bill	-10.8852
▁indicate	-10.8857
▁blondes	-10.8866
ating	-10.8868
▁26	-10.8881
▁tape	-10.8898
▁bars	-10.8899
▁burn	-10.8917
▁king	-10.8918
▁fo	-10.8958
"?	-10.8967
would	-10.8968
5	-10.8971
▁dare	-10.8971
▁bear	-10.8992
▁wo	-10.8996
▁effect	-10.8998
▁cos	-10.9
▁bottom	-10.9004
▁li	-10.9009
▁bra	-10.9011
▁worrying	-10.9015
▁setting	-10.9022
line	-10.9022
bad	-10.9025
ut	-10.9037
el	-10.9038
ter	-10.9051
▁fulfill	-10.9068
▁flow	-10.9071
stic	-10.9078
▁twelve	-10.9079
▁variety	-10.908
▁presence	-10.908
▁sugar	-10.908
▁yellow	-10.908
▁confusing	-10.9081
▁african	-10.9082
▁wealthy	-10.9083
▁cash	-10.9083
▁direction	-10.9083
▁false	-10.9084
▁heavy	-10.9084
▁walks	-10.9087
▁overcome	-10.9092
▁steal	-10.9093
▁pack	-10.9096
▁gently	-10.9102
▁stage	-10.9103
▁cease	-10.9106
▁among	-10.9108
which	-10.9121
▁carefully	-10.9124
▁expecting	-10.9159
▁major	-10.9166
▁original	-10.9168
▁train	-10.917
▁mid	-10.9193
▁pen	-10.9301
when	-10.9308
▁ears	-10.9317
▁agreed	-10.9322
▁believed	-10.9324
▁en	-10.9331
▁file	-10.9338
▁smoke	-10.9359
▁relation	-10.937
▁racist	-10.9375
▁breaks	-10.938
▁fashion	-10.9386
hi	-10.9386
▁emotion	-10.9388
▁refer	-10.9391
▁brunette	-10.9392
trust	-10.9447
▁hesitate	-10.9448
▁sufficient	-10.946
▁wierd	-10.9462
▁account	-10.9463
▁seventeen	-10.9464
▁running	-10.9465
▁jeans	-10.9467
▁hitting	-10.9469
▁cocky	-10.947
▁controlling	-10.947
▁actual	-10.947
▁interact	-10.9471
▁grand	-10.9477
▁fairly	-10.9477
▁socks	-10.9477
▁healthy	-10.9479
▁participate	-10.948
▁paid	-10.9487
ay	-10.9489
▁strike	-10.9492
▁google	-10.9494
▁length	-10.9495
▁booty	-10.9497
▁virgins	-10.9514
▁abt	-10.9518
back	-10.9537
▁ground	-10.9542
▁diseases	-10.9548
▁rough	-10.9554
▁laughing	-10.9557
▁emails	-10.9561
▁hire	-10.9562
!!!!!!!!!!!!!!!!	-10.9562
▁develop	-10.9566
▁comfort	-10.957
▁sides	-10.9582
hello	-10.9589
▁uses	-10.962
▁sneak	-10.9661
ey	-10.9662
yrs	-10.9663
▁necessar	-10.9664
▁con	-10.9667
ts	-10.9669
▁goin	-10.9684
▁pet	-10.9694
▁height	-10.9706
!!!!!!!	-10.9732
▁excuses	-10.9742
ize	-10.9747
▁paper	-10.9773
▁smiles	-10.9778
▁benefit	-10.9797
▁freind	-10.9799
sex	-10.9809
▁shoot	-10.982
▁prefers	-10.9826
▁compare	-10.9828
▁dem	-10.9835
way	-10.9844
▁cuddle	-10.985
▁cruel	-10.9862
▁awkward	-10.9864
▁earlier	-10.9864
▁buddies	-10.9864
▁anniversary	-10.9864
▁existence	-10.9864
▁smoking	-10.9865
▁counselor	-10.9866
▁louder	-10.9867
▁pool	-10.9873
▁equally	-10.9879
▁welcome	-10.9879
▁truthful	-10.9882
▁heaven	-10.9883
▁joy	-10.9883
▁boots	-10.9884
▁childish	-10.9887
▁fellow	-10.9888
▁dresses	-10.9896
▁arms	-10.9898
ty	-10.9899
unless	-10.9909
▁intentions	-10.9919
women	-10.9919
▁ponder	-10.9922
▁task	-10.9925
▁bills	-10.9928
▁war	-10.9965
▁bright	-11.0003
▁sl	-11.0004
▁goal	-11.0023
ge	-11.004
tries	-11.0044
ar	-11.0071
▁respectful	-11.0076
▁enjoyed	-11.0076
ling	-11.0105
▁cards	-11.0109
appears	-11.0118
▁positions	-11.0132
ance	-11.0132
lly	-11.014
▁hun	-11.0142
fully	-11.0147
by	-11.0164
▁argument	-11.0165
girlfriend	-11.0194
▁mirror	-11.0204
▁neighbor	-11.0206
▁suggestion	-11.0212
▁gu	-11.0216
▁prostitute	-11.0217
▁engag	-11.0221
ke	-11.0236
right	-11.0239
▁link	-11.0249
▁incredibl	-11.0251
▁confess	-11.0253
▁succeed	-11.0254
ary	-11.0265
▁toward	-11.027
▁unfortunate	-11.0279
▁complex	-11.0279
▁screen	-11.0279
▁panties	-11.0279
▁definition	-11.0279
▁freedom	-11.0279
▁milk	-11.0279
▁wallet	-11.028
▁religious	-11.0281
▁congratulations	-11.0281
▁yesterday	-11.0281
▁homework	-11.0283
▁ourselves	-11.0284
▁according	-11.0289
▁fantasize	-11.029
▁alcohol	-11.029
▁suddenly	-11.0292
tion	-11.0297
▁punch	-11.0299
▁created	-11.0299
▁humorous	-11.03
▁deeper	-11.0302
▁secretly	-11.0305
▁begging	-11.0306
▁casually	-11.0307
▁charge	-11.0309
▁smarter	-11.0309
friends	-11.0315
▁form	-11.0319
▁seduce	-11.0323
▁appeal	-11.0323
▁ca	-11.0325
tta	-11.0327
▁accepted	-11.0327
▁swear	-11.0335
▁trustworthy	-11.0338
▁suit	-11.0349
▁recall	-11.035
▁image	-11.0372
▁messing	-11.0373
▁animals	-11.0375
▁reacts	-11.0383
▁bothers	-11.039
will	-11.0401
▁spa	-11.0422
▁difficulty	-11.0425
▁desired	-11.0437
▁trans	-11.0443
▁sent	-11.0447
▁bye	-11.0468
▁chocolates	-11.0484
▁roll	-11.049
▁changes	-11.0497
▁responds	-11.0524
▁cheaters	-11.0538
▁continues	-11.0545
▁aspect	-11.0574
▁suffer	-11.0577
▁****	-11.0623
▁drag	-11.0635
ever	-11.0636
▁bride	-11.0638
▁instance	-11.0645
▁la	-11.0662
▁bump	-11.0668
▁marriages	-11.0686
son	-11.0688
▁dishonest	-11.07
▁regrets	-11.0701
▁believes	-11.0702
▁reciprocate	-11.0704
▁guilt	-11.0704
▁flirtatious	-11.0709
should	-11.0709
▁feminine	-11.0714
▁excellent	-11.0714
▁cautious	-11.0714
▁occurred	-11.0714
▁prison	-11.0716
▁parties	-11.0717
▁sacrifice	-11.0718
▁desirable	-11.0719
▁status	-11.0724
▁spanish	-11.0726
▁posted	-11.073
▁hormones	-11.0732
▁speaks	-11.0737
▁psycho	-11.0739
▁vows	-11.0741
wife	-11.0747
▁capable	-11.0747
▁subtle	-11.0753
▁yah	-11.0762
▁nuts	-11.0767
▁achieve	-11.0768
end	-11.0768
▁ofcourse	-11.0772
▁fart	-11.0774
▁killing	-11.0782
years	-11.0786
▁release	-11.0793
▁v	-11.0794
▁refuses	-11.0802
▁brunettes	-11.0808
king	-11.0813
▁heads	-11.0818
▁grown	-11.0819
▁shoe	-11.0822
sorry	-11.0832
▁bu	-11.0855
▁explore	-11.0863
▁idiots	-11.0893
▁1)	-11.0909
...........	-11.0917
▁fr	-11.092
▁si	-11.0933
▁pal	-11.0942
▁seconds	-11.0964
▁yup	-11.0969
▁ps	-11.097
▁fate	-11.0981
▁chill	-11.0984
▁drinks	-11.101
▁esteem	-11.1027
▁character	-11.1048
ble	-11.1062
▁friday	-11.1077
▁encounter	-11.1085
ice	-11.1088
▁vagina	-11.1091
▁holiday	-11.1096
!!!!!!!!	-11.1097
▁detail	-11.1098
▁uncle	-11.1111
▁belief	-11.1112
ies	-11.1119
▁ignor	-11.1123
▁lock	-11.1146
▁charm	-11.1147
▁annoy	-11.1151
▁diff	-11.1151
▁affectionate	-11.1165
▁twenties	-11.1168
▁rebound	-11.1169
▁breakfast	-11.1169
▁wrote	-11.1169
▁hottest	-11.117
▁dozen	-11.117
▁security	-11.1171
▁addicted	-11.1172
▁suspect	-11.1172
▁extent	-11.1172
▁entertaining	-11.1175
▁saving	-11.1177
▁intended	-11.1178
▁dying	-11.1178
▁failed	-11.118
▁unaware	-11.1181
▁pride	-11.1181
▁properly	-11.1181
▁maturity	-11.1182
▁consideration	-11.1183
▁yelling	-11.1185
ian	-11.1185
▁stalking	-11.1187
▁gettin	-11.1189
▁grass	-11.119
▁courting	-11.1194
▁mama	-11.1195
▁round	-11.1196
▁firm	-11.1197
▁pounds	-11.1197
▁nurse	-11.1198
▁honor	-11.1198
▁parts	-11.1201
▁field	-11.1204
▁standards	-11.1208
▁sky	-11.1209
▁involve	-11.1217
▁initiate	-11.1219
▁br	-11.1225
▁attempted	-11.1226
▁differences	-11.1228
▁heels	-11.1229
▁despise	-11.1231
▁wink	-11.1232
▁invited	-11.1235
▁phil	-11.1235
▁joe	-11.1238
▁guts	-11.1244
▁watches	-11.1245
▁importantly	-11.1246
▁regular	-11.1249
▁feed	-11.1254
▁3.	-11.1265
▁rate	-11.1284
mon	-11.1284
▁sooo	-11.1291
▁path	-11.1318
▁occurs	-11.1324
▁wen	-11.1326
▁fingers	-11.1343
▁pays	-11.1357
use	-11.1357
▁kisser	-11.1383
▁hung	-11.1384
j	-11.1387
tch	-11.1396
▁trusted	-11.1416
il	-11.1431
▁pure	-11.1465
▁:(	-11.1466
▁drives	-11.1484
▁freaks	-11.149
▁mabe	-11.15
▁mar	-11.1551
our	-11.157
▁momma	-11.1579
▁al	-11.1579
▁exercise	-11.1582
▁min	-11.1589
▁ends	-11.1589
now	-11.1603
▁angel	-11.1604
▁shoulder	-11.1612
▁ease	-11.1621
▁fetish	-11.1627
▁lift	-11.1628
▁fan	-11.1633
................	-11.1638
▁affirmative	-11.1639
▁typical	-11.1641
▁spoil	-11.1641
▁youre	-11.1645
▁fantasies	-11.1645
▁grammar	-11.1645
▁hundred	-11.1645
▁pregnancy	-11.1645
▁viagra	-11.1645
▁paramour	-11.1645
▁darling	-11.1645
▁initial	-11.1645
▁query	-11.1645
▁safety	-11.1646
▁rumor	-11.1646
▁embarrassed	-11.1647
▁resist	-11.1647
▁success	-11.1647
▁frightened	-11.1648
▁sexier	-11.165
▁annoyed	-11.1651
▁professional	-11.1652
▁agreement	-11.1653
▁poorly	-11.1654
▁urge	-11.1655
▁waist	-11.1655
▁stays	-11.1656
▁exact	-11.1656
▁worries	-11.1657
▁sexuality	-11.1658
▁caution	-11.1658
▁apparently	-11.1659
▁perverted	-11.1673
▁concert	-11.1679
▁shorter	-11.168
▁teenagers	-11.1686
▁concerning	-11.1692
▁checked	-11.1695
▁hon	-11.1706
▁assure	-11.1715
▁messy	-11.172
▁wall	-11.1732
▁moon	-11.1732
▁numbers	-11.1733
▁rare	-11.1734
▁rain	-11.1739
▁mothers	-11.1746
▁photos	-11.1753
▁limits	-11.1756
▁stares	-11.177
▁accepting	-11.1777
give	-11.1779
▁tale	-11.1782
▁wasted	-11.1813
look	-11.1818
does	-11.1844
▁bang	-11.1846
▁closed	-11.1858
▁christ	-11.1885
guys	-11.1901
hot	-11.1901
any	-11.1908
▁adults	-11.1911
▁2)	-11.1926
▁closet	-11.1942
most	-11.1952
▁ther	-11.1953
sexual	-11.197
▁wil	-11.1987
▁chin	-11.2004
▁happend	-11.2042
▁pocket	-11.2056
▁window	-11.2065
▁ar	-11.207
▁bug	-11.2073
turns	-11.2081
▁teacher	-11.2091
▁dwell	-11.2094
▁function	-11.2096
▁le	-11.2101
▁whip	-11.2117
▁spoke	-11.2131
▁somethin	-11.2143
▁explanation	-11.2145
▁various	-11.2145
▁rubber	-11.2145
▁socialize	-11.2145
▁lawyer	-11.2145
▁silent	-11.2145
▁radio	-11.2146
▁performance	-11.2146
▁useful	-11.2146
▁violent	-11.2146
▁lifestyle	-11.2148
▁brake	-11.2148
▁beware	-11.2151
▁track	-11.2152
husband	-11.2155
▁magic	-11.2155
▁jerry	-11.2157
▁increase	-11.2159
▁cherish	-11.2159
▁shaving	-11.216
▁discussion	-11.2165
▁negatively	-11.2165
▁aggressive	-11.2166
▁signals	-11.2169
▁chicken	-11.2169
▁block	-11.218
▁soap	-11.2183
▁unlike	-11.2183
▁accidentally	-11.2185
▁flat	-11.219
▁freaky	-11.2191
▁morals	-11.2197
▁contract	-11.2205
▁instincts	-11.2213
▁mmm	-11.2215
▁merry	-11.2217
?!	-11.2218
▁guyz	-11.2222
▁holidays	-11.2225
▁consume	-11.2232
▁28	-11.2233
▁nothin	-11.2234
▁rite	-11.2237
▁heal	-11.2249
▁eve	-11.2258
▁returns	-11.2265
▁returning	-11.2271
▁conversations	-11.2276
▁vice	-11.2281
▁results	-11.2299
▁forty	-11.2317
▁greatly	-11.2319
▁stayed	-11.2319
▁standing	-11.2323
▁gas	-11.2339
▁pleased	-11.2348
night	-11.2358
▁fa	-11.2363
▁bo	-11.2376
etc	-11.2388
ck	-11.2393
▁load	-11.2399
▁decides	-11.2401
.............	-11.2413
▁websites	-11.2439
id	-11.2441
ate	-11.2442
▁minded	-11.2448
▁cousins	-11.2454
▁slut	-11.2486
▁mi	-11.249
ssed	-11.2501
sure	-11.2523
▁whore	-11.2525
▁stalk	-11.2546
▁wash	-11.2565
▁drug	-11.2581
▁crowd	-11.2585
▁picnic	-11.2588
▁horse	-11.2591
▁sentence	-11.2595
▁intention	-11.2596
▁circumstance	-11.2599
▁instinct	-11.2602
▁pu	-11.2604
▁geek	-11.2614
!!!!!!!!!	-11.2615
▁cha	-11.2633
looking	-11.2636
▁hits	-11.2638
▁butts	-11.2642
▁factor	-11.2657
▁abandon	-11.2665
▁frank	-11.2667
▁record	-11.2667
▁chemistry	-11.2671
▁marraige	-11.2671
▁december	-11.2671
▁mountain	-11.2671
▁disloyal	-11.2671
▁proposal	-11.2671
▁studies	-11.2671
▁nowadays	-11.2671
▁grandma	-11.2672
▁goofy	-11.2672
▁intoxicated	-11.2672
▁baggage	-11.2672
▁fifty	-11.2672
▁furthermore	-11.2673
▁forgiveness	-11.2673
▁ultimatum	-11.2673
▁basis	-11.2674
▁financially	-11.2674
▁quote	-11.2675
▁couch	-11.2678
▁confuse	-11.2679
▁utilize	-11.2681
▁compatible	-11.2683
▁empty	-11.2684
▁karma	-11.2684
▁cologne	-11.2684
▁screwed	-11.2689
▁raise	-11.269
▁owe	-11.269
▁queen	-11.2695
▁siblings	-11.2697
▁concentrate	-11.2697
▁communicating	-11.2702
▁perceive	-11.2703
▁cooking	-11.2703
▁located	-11.2714
▁masturbate	-11.2714
▁fiancee	-11.2714
▁sing	-11.2714
▁performing	-11.2716
▁pigs	-11.2717
▁higher	-11.272
▁invest	-11.2727
▁expected	-11.2735
▁range	-11.274
▁rip	-11.274
▁caus	-11.2741
▁south	-11.2743
▁lick	-11.275
ue	-11.2761
▁pop	-11.2771
▁belong	-11.2772
eddy	-11.2775
▁research	-11.2779
▁brad	-11.28
▁culture	-11.2818
▁diamonds	-11.2819
▁hott	-11.2827
▁fits	-11.2835
▁ba	-11.2841
▁compliments	-11.2843
▁trap	-11.2843
▁crack	-11.2847
▁weekends	-11.2859
▁greater	-11.2859
▁uh	-11.2864
▁members	-11.2865
et	-11.2874
▁gurls	-11.2881
▁views	-11.2886
▁nicer	-11.2892
▁meal	-11.2896
▁regards	-11.2908
▁chooses	-11.2914
▁pls	-11.2916
▁gods	-11.2934
▁laws	-11.2971
▁secrets	-11.2994
▁pla	-11.3009
ld	-11.3014
ted	-11.3016
take	-11.3023
talk	-11.3025
▁dnt	-11.3035
▁1/2	-11.3039
▁anal	-11.3046
▁pe	-11.305
▁forth	-11.3057
▁tip	-11.3069
▁whet	-11.3071
▁wears	-11.3075
girls	-11.3101
▁plays	-11.3106
▁blond	-11.3111
▁sayin	-11.3112
know	-11.3117
▁treatment	-11.3139
▁brush	-11.3141
▁onto	-11.3142
▁outfit	-11.3146
▁film	-11.3153
▁magazine	-11.3153
▁gr	-11.3155
▁boo	-11.3174
▁thong	-11.3186
▁disrespect	-11.3197
▁babe	-11.3201
▁table	-11.3213
rew	-11.3221
▁begins	-11.3225
▁john	-11.3226
▁adventurous	-11.3226
▁enemies	-11.3226
▁evidence	-11.3226
▁garbage	-11.3226
▁gossip	-11.3226
▁influence	-11.3226
▁obnoxious	-11.3226
▁remeber	-11.3226
▁saturday	-11.3226
▁senior	-11.3226
▁cruise	-11.3226
▁florida	-11.3226
▁superior	-11.3226
▁excitement	-11.3227
▁swallow	-11.3227
▁credit	-11.3227
▁therapy	-11.3227
▁adultery	-11.3227
▁naive	-11.3227
▁foreign	-11.3227
▁mark	-11.3227
▁consistently	-11.3228
▁amicable	-11.3228
▁built	-11.3228
▁apartment	-11.3228
▁alternatively	-11.3229
▁harsh	-11.3229
▁bleed	-11.323
▁su	-11.323
▁tiny	-11.3231
▁victoria	-11.3231
▁cup	-11.3232
▁initially	-11.3233
▁began	-11.3234
▁mainly	-11.3234
▁mayb	-11.3234
▁arrived	-11.3237
▁bond	-11.3238
▁expectations	-11.3238
▁filled	-11.3239
▁bull	-11.3239
▁cyber	-11.3239
▁insult	-11.324
▁jennifer	-11.324
▁spoken	-11.3242
▁changing	-11.3242
▁leg	-11.3247
mitted	-11.3248
