[PAD]	0
[UNK]	0
[BOS]	0
[EOS],	0
.	-2.86752
▁i	-3.49877
,	-3.51636
▁you	-3.65739
▁the	-3.80387
▁to	-3.87485
▁a	-4.00925
▁it	-4.03262
▁and	-4.11861
▁is	-4.12347
'	-4.14371
▁that	-4.36523
▁not	-4.53675
▁of	-4.71303
s	-4.71479
▁if	-4.80512
t	-4.82033
▁in	-4.89077
▁he	-4.89136
▁are	-4.90006
▁do	-4.90677
!	-4.97056
▁have	-4.97066
▁be	-5.02207
?	-5.02932
▁but	-5.06241
▁like	-5.08258
▁with	-5.09454
▁	-5.11673
▁for	-5.12129
▁on	-5.18712
▁your	-5.21623
▁my	-5.27439
▁her	-5.28542
▁they	-5.30568
▁him	-5.34634
▁she	-5.34953
▁me	-5.40597
▁just	-5.42845
▁what	-5.4859
▁can	-5.51161
...	-5.54456
▁know	-5.55376
▁was	-5.58967
▁or	-5.59458
▁love	-5.60564
▁would	-5.62884
▁will	-5.63722
▁so	-5.64616
▁think	-5.65811
▁don	-5.67695
▁this	-5.71189
▁one	-5.74035
▁no	-5.7422
▁get	-5.75995
▁out	-5.84283
▁there	-5.84712
▁about	-5.85205
▁am	-5.87876
▁u	-5.88106
▁all	-5.88278
▁as	-5.90172
▁good	-5.91666
▁then	-5.92024
▁go	-5.93012
▁want	-6.01387
▁should	-6.03765
▁because	-6.03881
▁at	-6.06507
▁them	-6.06618
▁when	-6.15378
▁up	-6.1951
▁who	-6.21341
▁really	-6.23964
▁his	-6.27618
▁some	-6.2888
▁how	-6.32127
-	-6.33682
▁time	-6.35138
▁say	-6.38269
▁"	-6.40654
m	-6.41044
▁from	-6.42198
▁ask	-6.44078
▁has	-6.44257
▁find	-6.4518
▁too	-6.46015
▁more	-6.46274
▁an	-6.46291
▁we	-6.46728
▁tell	-6.47261
▁by	-6.48609
▁guy	-6.49932
▁man	-6.5026
▁well	-6.50737
▁people	-6.51466
▁why	-6.5173
▁song	-6.53081
▁yes	-6.55649
▁way	-6.57386
▁dont	-6.5832
▁make	-6.59003
▁best	-6.60129
▁very	-6.60624
▁did	-6.6066
▁only	-6.60664
▁girl	-6.61139
▁see	-6.62412
▁try	-6.62666
▁other	-6.63104
▁does	-6.63297
▁(	-6.6578
▁men	-6.70025
▁now	-6.72426
▁its	-6.73955
▁movie	-6.74549
▁first	-6.74695
ing	-6.75487
▁need	-6.77058
▁much	-6.80557
com	-6.81121
▁someone	-6.82288
▁never	-6.82693
▁could	-6.84023
▁even	-6.84066
)	-6.84206
▁their	-6.86177
▁look	-6.87058
▁sure	-6.87843
▁believe	-6.87872
▁any	-6.88124
▁person	-6.8824
d	-6.88503
▁women	-6.8888
▁right	-6.90863
▁always	-6.91149
▁guys	-6.92054
▁had	-6.92617
▁life	-6.92675
▁friends	-6.92841
▁friend	-6.92959
:	-6.93901
▁still	-6.93903
re	-6.93997
▁something	-6.94571
i	-6.94957
▁music	-6.97517
▁question	-6.99351
▁than	-6.99487
▁going	-7.00668
▁give	-7.02187
▁sex	-7.02209
▁girls	-7.02827
▁great	-7.03017
▁answer	-7.03535
▁most	-7.03777
▁got	-7.04008
▁back	-7.04625
▁things	-7.06341
▁let	-7.06741
▁feel	-7.07746
▁better	-7.08163
▁show	-7.0928
▁-	-7.11363
▁were	-7.12971
▁mean	-7.13029
▁take	-7.14438
▁both	-7.14725
▁also	-7.14818
▁thing	-7.15407
"	-7.15523
▁old	-7.15946
ll	-7.17452
▁ever	-7.17828
▁yourself	-7.18354
▁bad	-7.19319
▁day	-7.19477
▁may	-7.19925
▁maybe	-7.23098
!!	-7.2353
e	-7.23554
▁been	-7.23665
▁over	-7.24683
▁said	-7.25918
;	-7.26543
▁many	-7.26895
▁please	-7.27258
▁2	-7.27807
▁name	-7.30413
▁married	-7.30816
▁two	-7.31101
▁lot	-7.31152
▁woman	-7.3142
▁enjoy	-7.3367
▁same	-7.33834
▁nice	-7.34098
▁looking	-7.36473
▁though	-7.37018
▁big	-7.37795
▁anything	-7.38413
▁where	-7.38911
▁talk	-7.39307
▁work	-7.39878
▁relationship	-7.39921
▁off	-7.40085
▁after	-7.406
....	-7.4209
▁hope	-7.4235
▁fun	-7.42567
y	-7.42989
/	-7.43748
▁watch	-7.43967
▁here	-7.45259
▁might	-7.46289
▁ur	-7.46992
▁being	-7.47173
▁im	-7.47435
▁new	-7.48172
▁years	-7.48701
▁care	-7.48744
▁probably	-7.48925
▁little	-7.49564
ve	-7.49566
▁luck	-7.50002
▁long	-7.50089
ed	-7.51679
▁come	-7.52083
▁heard	-7.52436
▁help	-7.52762
▁else	-7.53665
▁funny	-7.54268
▁use	-7.54301
▁before	-7.54775
▁around	-7.54995
n	-7.55383
a	-7.55642
▁keep	-7.57082
▁wrong	-7.58085
▁down	-7.58499
▁however	-7.58659
▁wait	-7.58847
▁doesn	-7.61815
▁again	-7.62215
!!!	-7.62497
▁date	-7.64272
▁songs	-7.64336
▁depends	-7.65232
▁once	-7.65497
▁yahoo	-7.66812
▁another	-7.68251
▁hard	-7.68404
▁pretty	-7.69458
▁play	-7.7109
▁attractive	-7.72078
▁own	-7.72244
▁says	-7.72245
▁boyfriend	-7.72473
▁listen	-7.73195
▁nothing	-7.74343
▁either	-7.76018
▁happy	-7.76199
▁didn	-7.76424
..	-7.76465
▁while	-7.76604
▁doing	-7.76695
▁matter	-7.77806
▁movies	-7.77971
▁oh	-7.78008
▁b	-7.7848
▁hot	-7.78596
▁&	-7.78614
▁r	-7.78857
▁sorry	-7.78925
▁looks	-7.7932
▁cannot	-7.79436
▁anyone	-7.80185
▁remember	-7.80226
▁age	-7.80439
▁which	-7.80477
▁favorite	-7.80769
▁guess	-7.80922
▁thought	-7.81703
▁real	-7.81981
▁yeah	-7.8205
▁call	-7.82117
▁into	-7.83077
▁put	-7.83796
▁move	-7.84377
▁called	-7.85241
▁last	-7.85611
▁young	-7.85712
▁wants	-7.86504
▁likes	-7.87036
▁www	-7.87149
▁seen	-7.87608
▁wife	-7.87945
▁must	-7.8845
▁every	-7.89116
▁those	-7.89875
▁money	-7.90086
▁band	-7.9077
▁boy	-7.91129
▁ok	-7.91744
▁stop	-7.91813
▁lol	-7.91875
▁search	-7.92115
ly	-7.92206
▁true	-7.92825
▁already	-7.9292
▁stupid	-7.94008
▁kind	-7.94051
▁sounds	-7.94151
▁start	-7.95037
▁having	-7.95335
▁such	-7.95572
▁until	-7.95662
▁baby	-7.96219
▁year	-7.96264
▁leave	-7.97131
▁trust	-7.97347
▁away	-7.97627
▁understand	-7.98182
▁mother	-7.9874
▁together	-7.99472
▁gay	-8.00599
▁yet	-8.00825
▁read	-8.00929
▁type	-8.01157
▁made	-8.01255
▁buy	-8.01776
▁website	-8.0189
▁everyone	-8.01981
▁without	-8.02227
▁live	-8.02271
▁thats	-8.02275
▁us	-8.02348
▁home	-8.03418
."	-8.03499
▁rock	-8.04262
▁getting	-8.04473
▁actually	-8.05189
▁makes	-8.05386
▁mind	-8.05588
▁girlfriend	-8.05786
▁interested	-8.05847
▁stuff	-8.07034
▁won	-8.07174
▁enough	-8.07489
▁used	-8.07509
▁end	-8.07788
▁since	-8.08488
▁different	-8.08722
▁free	-8.09041
o	-8.09125
▁each	-8.09177
▁hate	-8.09609
▁check	-8.09655
▁agree	-8.10911
▁talking	-8.11034
▁cool	-8.11291
▁able	-8.11826
▁found	-8.12439
▁asking	-8.12596
▁reason	-8.1263
▁trying	-8.1337
▁school	-8.13704
▁everything	-8.1394
▁wish	-8.14347
▁questions	-8.14559
▁ya	-8.14745
▁download	-8.15331
▁problem	-8.15359
▁side	-8.15452
▁times	-8.16146
▁next	-8.16499
▁course	-8.16634
▁kids	-8.16675
▁simply	-8.16775
▁4	-8.16849
▁heart	-8.17142
▁family	-8.1793
▁loves	-8.18544
and	-8.18818
▁these	-8.1969
▁means	-8.20697
r	-8.2082
▁idea	-8.21489
▁w	-8.21631
▁choose	-8.21723
▁3	-8.21756
▁unless	-8.22212
▁place	-8.2229
▁husband	-8.22689
▁kiss	-8.23404
▁hey	-8.2365
▁hurt	-8.23751
▁worry	-8.23803
▁myself	-8.23844
▁head	-8.23962
▁:)	-8.24368
▁saw	-8.24965
▁sometimes	-8.25168
▁prefer	-8.25179
▁least	-8.25392
▁isn	-8.25393
▁told	-8.25436
▁stay	-8.25836
▁god	-8.25931
▁1	-8.26291
▁pick	-8.26309
▁hell	-8.26616
▁boys	-8.27376
▁cause	-8.27446
▁hair	-8.27795
the	-8.28107
▁forget	-8.29579
▁'	-8.29983
but	-8.30183
▁break	-8.30494
▁wouldn	-8.31305
▁world	-8.31363
▁asked	-8.31517
▁worth	-8.31777
it	-8.31885
*	-8.32036
▁dating	-8.32211
▁thinking	-8.32235
▁opinion	-8.32252
▁perhaps	-8.32615
▁others	-8.32693
▁cd	-8.32877
▁feelings	-8.33211
▁points	-8.33929
▁sound	-8.34153
▁seems	-8.35615
▁hear	-8.3589
▁t	-8.36447
▁number	-8.36697
▁limewire	-8.38107
in	-8.3883
▁cant	-8.39467
▁yo	-8.40066
▁night	-8.4049
▁mom	-8.40566
▁fat	-8.41019
▁sexy	-8.41039
▁alot	-8.41146
▁wanna	-8.41205
▁saying	-8.41499
▁black	-8.41946
▁three	-8.4213
▁phone	-8.4222
▁done	-8.42685
▁eyes	-8.43141
▁meet	-8.434
er	-8.43459
▁marriage	-8.43467
▁went	-8.43598
▁become	-8.43683
▁lyrics	-8.44129
▁children	-8.44249
▁act	-8.44333
▁gonna	-8.444
▁cheat	-8.44466
▁n	-8.446
▁spend	-8.45219
▁happen	-8.45572
▁ex	-8.4558
▁bit	-8.45778
▁few	-8.45796
▁loved	-8.45829
▁left	-8.46232
▁gets	-8.4681
▁our	-8.47151
▁fall	-8.47443
▁goes	-8.47505
▁wanted	-8.47571
▁cute	-8.48011
▁email	-8.48267
▁similar	-8.48752
th	-8.48926
▁information	-8.49215
▁self	-8.49602
▁quite	-8.49625
▁chance	-8.49801
▁send	-8.50512
▁tv	-8.50965
▁female	-8.51008
▁okay	-8.51023
".	-8.51092
▁anymore	-8.51629
▁cheating	-8.52077
▁green	-8.5211
▁rap	-8.5234
▁older	-8.52473
▁crazy	-8.5289
▁house	-8.52913
▁easy	-8.53086
▁google	-8.53129
▁situation	-8.53832
▁child	-8.53934
▁watching	-8.54034
▁album	-8.54563
▁win	-8.54795
you	-8.55135
▁far	-8.55188
▁mine	-8.55574
▁possible	-8.56254
▁anyway	-8.56434
▁fan	-8.56538
▁high	-8.57013
▁marry	-8.57066
▁c	-8.57602
▁liked	-8.57836
▁beautiful	-8.59007
▁part	-8.59239
▁male	-8.59282
▁definitely	-8.59794
▁seem	-8.59838
▁between	-8.60174
.....	-8.60403
▁sister	-8.60531
▁internet	-8.60566
▁sing	-8.60647
▁dance	-8.60721
▁10	-8.60876
▁etc	-8.60942
▁comes	-8.60965
▁5	-8.61499
▁e	-8.61697
▁later	-8.61953
▁s	-8.61955
▁site	-8.61979
▁whatever	-8.62312
▁days	-8.62699
▁cuz	-8.62729
▁second	-8.62818
▁works	-8.62878
▁although	-8.62898
he	-8.62988
▁below	-8.63485
▁d	-8.63795
▁through	-8.63827
▁change	-8.63896
▁chris	-8.65121
▁alone	-8.6579
▁walk	-8.65836
▁close	-8.65982
▁video	-8.66506
▁sexual	-8.66564
▁learn	-8.66686
(	-8.67013
▁face	-8.67101
▁consider	-8.67356
▁important	-8.67426
▁american	-8.67616
▁needs	-8.67797
▁...	-8.68378
▁ready	-8.6858
▁awesome	-8.68716
▁point	-8.6885
▁turn	-8.69036
▁likely	-8.69052
▁soon	-8.69191
▁brother	-8.69989
▁fine	-8.70092
▁hang	-8.70184
▁honest	-8.70226
yahoo	-8.70254
▁single	-8.70644
▁f	-8.70934
▁lots	-8.71105
▁father	-8.71256
▁kinda	-8.72421
▁deal	-8.72989
▁often	-8.73003
▁tried	-8.73125
▁ones	-8.73318
▁haven	-8.73602
▁book	-8.73621
▁advice	-8.73788
▁wow	-8.73801
▁rest	-8.73808
▁playing	-8.73865
▁difficult	-8.74313
▁especially	-8.74328
▁full	-8.74588
▁answers	-8.74655
or	-8.74777
▁correct	-8.74994
▁words	-8.75356
??	-8.75665
▁truly	-8.7576
▁wonder	-8.75922
▁making	-8.77383
l	-8.77561
▁usually	-8.77573
▁aren	-8.77981
▁white	-8.77984
▁rather	-8.78216
▁run	-8.78268
▁m	-8.78351
▁doesnt	-8.78626
▁*	-8.79006
▁ugly	-8.7963
▁online	-8.79701
▁dude	-8.80046
es	-8.80699
▁certain	-8.80718
▁singer	-8.80761
▁suggest	-8.80937
▁knows	-8.81252
▁job	-8.81877
▁eat	-8.81885
▁o	-8.82097
▁experience	-8.82185
▁ago	-8.82322
▁blonde	-8.82645
p	-8.8297
▁voice	-8.83325
▁pay	-8.83418
▁film	-8.83623
▁list	-8.84124
▁dad	-8.84293
▁p	-8.84441
▁special	-8.84892
▁lost	-8.85059
u	-8.8518
▁body	-8.85232
▁game	-8.85353
▁using	-8.85472
good	-8.85657
▁mad	-8.85822
).	-8.86219
▁hand	-8.86451
▁knew	-8.87004
on	-8.87136
▁ha	-8.87529
▁television	-8.87658
c	-8.87872
▁fact	-8.88548
▁afraid	-8.8877
▁country	-8.88834
▁large	-8.88908
▁squares	-8.89075
▁happens	-8.89101
▁star	-8.8921
▁cares	-8.89248
▁came	-8.89325
▁word	-8.89351
▁hit	-8.8958
if	-8.89704
▁longer	-8.89932
▁picture	-8.90032
▁five	-8.90079
!!!!	-8.90149
▁week	-8.90157
▁met	-8.90199
▁happened	-8.90636
▁parents	-8.90701
▁partner	-8.91123
▁dumb	-8.91422
▁car	-8.91512
h	-8.91531
▁feels	-8.91645
▁under	-8.91941
▁sad	-8.92074
▁miss	-8.92091
▁almost	-8.92194
▁feeling	-8.92221
▁speak	-8.92477
▁kid	-8.93705
lol	-8.94141
▁g	-8.94199
▁bed	-8.94465
▁red	-8.94541
▁lose	-8.94816
▁whole	-8.94933
▁paris	-8.95008
▁instead	-8.95051
▁mama	-8.95132
▁case	-8.95367
▁dead	-8.95435
▁serious	-8.95957
▁doubt	-8.96319
▁aware	-8.96712
▁da	-8.96773
▁joke	-8.96776
▁!	-8.97124
▁watched	-8.97147
▁small	-8.97373
no	-8.97383
▁choice	-8.97518
▁coming	-8.97966
▁attracted	-8.98061
▁wedding	-8.98122
▁played	-8.9823
▁open	-8.98297
▁shows	-8.983
▁thank	-8.98352
▁sweet	-8.98436
▁hi	-8.98886
▁romantic	-8.98986
▁die	-8.99143
▁shy	-8.9916
▁:	-8.99475
▁waiting	-9.00199
▁attention	-9.0029
▁dream	-9.00319
▁broke	-9.00515
▁50	-9.00962
▁past	-9.01417
▁order	-9.0143
▁line	-9.01795
k	-9.01886
▁simple	-9.01929
▁weird	-9.02433
▁totally	-9.02624
▁desire	-9.02804
▁6	-9.03159
▁plus	-9.03683
▁lady	-9.03708
▁guitar	-9.03718
......	-9.03731
▁click	-9.0387
▁yea	-9.04019
▁four	-9.04262
▁less	-9.04314
▁couple	-9.04442
▁club	-9.04804
▁radio	-9.04875
▁size	-9.04933
▁park	-9.05079
▁laugh	-9.05215
▁wont	-9.05436
▁months	-9.06047
▁lie	-9.06421
▁visit	-9.06789
▁group	-9.06837
▁gone	-9.07112
▁shouldn	-9.07132
▁flirt	-9.0716
▁contact	-9.07185
▁late	-9.07578
▁beat	-9.07753
▁sleep	-9.0788
▁perfect	-9.07935
▁didnt	-9.07963
▁straight	-9.08
???	-9.08434
▁bands	-9.08577
▁gave	-9.08608
▁ten	-9.08729
▁started	-9.0901
▁episode	-9.09015
▁top	-9.09125
▁write	-9.0926
▁personally	-9.09574
▁season	-9.09665
▁y	-9.1034
▁bring	-9.1045
▁recommend	-9.10639
▁listening	-9.10827
▁j	-9.1117
▁idol	-9.11408
▁interesting	-9.11514
▁dog	-9.11536
▁dvd	-9.11619
▁continue	-9.12357
▁seeing	-9.12632
▁wasn	-9.12716
▁half	-9.13015
▁computer	-9.13178
▁wear	-9.13183
▁cheated	-9.13709
b	-9.13946
▁kill	-9.14043
▁artist	-9.14486
▁h	-9.14564
▁personality	-9.14613
▁chat	-9.14693
▁problems	-9.15108
▁sign	-9.15111
▁helps	-9.15642
▁telling	-9.15772
▁sings	-9.16023
▁exactly	-9.16245
▁during	-9.1658
▁popular	-9.1658
▁normal	-9.16789
▁brown	-9.16817
▁moment	-9.16818
!)	-9.17328
is	-9.1785
▁amazing	-9.17934
what	-9.18036
▁thinks	-9.18343
▁sick	-9.18622
▁lil	-9.18639
▁along	-9.18707
▁king	-9.18982
▁worst	-9.18989
▁hes	-9.1911
▁son	-9.19145
▁due	-9.19359
▁smart	-9.19601
3	-9.19822
▁today	-9.19976
?"	-9.20204
▁short	-9.20542
▁certainly	-9.20702
▁respect	-9.20947
▁smile	-9.20982
▁sense	-9.21148
▁ass	-9.21245
▁decide	-9.21466
▁blue	-9.21483
▁takes	-9.21701
1	-9.21722
▁ebay	-9.22204
▁meant	-9.22282
▁stand	-9.22605
▁sort	-9.22655
▁story	-9.22832
▁attempt	-9.22894
mail	-9.23093
▁sit	-9.23203
▁future	-9.23285
▁eye	-9.23298
▁series	-9.23486
▁mr	-9.23519
▁fight	-9.23596
she	-9.23903
▁figure	-9.24813
▁obviously	-9.25728
▁share	-9.26076
▁truth	-9.26197
▁wonderful	-9.26315
▁mature	-9.26627
▁younger	-9.27081
▁somebody	-9.2719
▁games	-9.27508
▁pregnant	-9.2752
▁metal	-9.27672
g	-9.27795
▁hello	-9.27887
,"	-9.28003
▁crap	-9.2803
not	-9.28343
▁party	-9.28409
▁realize	-9.2844
they	-9.28479
w	-9.28553
▁careful	-9.28559
▁strong	-9.2858
▁available	-9.28639
▁control	-9.28907
▁hands	-9.28991
▁store	-9.29214
▁homosexual	-9.29341
▁sucks	-9.29403
▁ways	-9.29545
▁player	-9.29638
▁hold	-9.2976
▁appreciate	-9.30011
▁room	-9.30118
▁activity	-9.30135
▁looked	-9.30316
▁bother	-9.30447
▁strange	-9.30823
▁suck	-9.31079
▁death	-9.31095
▁version	-9.31665
z	-9.3168
that	-9.31742
▁boring	-9.32119
▁waste	-9.32261
▁purchase	-9.32321
▁themselves	-9.32491
my	-9.32499
▁honestly	-9.32524
▁daughter	-9.32863
▁romance	-9.32919
▁punk	-9.32948
▁none	-9.33067
▁suppose	-9.33104
▁return	-9.33119
▁inform	-9.33263
▁set	-9.33505
&	-9.33627
▁allow	-9.33663
▁thanks	-9.33888
▁follow	-9.33951
▁inside	-9.34029
f	-9.34444
2	-9.34581
▁himself	-9.34588
▁enjoyed	-9.34786
▁somewhere	-9.35348
▁flowers	-9.35475
▁willing	-9.35524
▁18	-9.35535
▁took	-9.35599
▁;)	-9.35936
▁working	-9.36058
▁jealous	-9.36245
▁twice	-9.36446
▁re	-9.36632
▁actor	-9.36699
▁forever	-9.36937
▁harry	-9.36951
▁fake	-9.36958
▁personal	-9.37521
▁drink	-9.37549
▁pink	-9.37743
▁depend	-9.38046
▁english	-9.38128
▁k	-9.38181
▁couldn	-9.3825
▁damn	-9.38495
▁difference	-9.38563
▁scary	-9.38567
▁style	-9.39062
▁ring	-9.39272
▁comfortable	-9.39357
▁step	-9.39419
▁fast	-9.39471
▁named	-9.3963
▁bf	-9.39647
▁wat	-9.39821
▁address	-9.4012
at	-9.40138
▁alright	-9.40241
just	-9.40277
▁throw	-9.40289
▁bar	-9.4046
▁friendship	-9.40721
▁pop	-9.40831
▁deserve	-9.40944
▁dunno	-9.41059
▁dinner	-9.41083
to	-9.41195
▁kick	-9.41347
▁lead	-9.41448
▁ahead	-9.41549
▁x	-9.41638
en	-9.4169
▁taking	-9.41961
an	-9.42036
▁15	-9.42056
▁drunk	-9.42137
▁link	-9.42217
▁otherwise	-9.42812
▁scared	-9.42821
▁info	-9.42826
▁singing	-9.43055
ta	-9.43123
▁six	-9.43326
▁treat	-9.43495
▁door	-9.43526
▁tom	-9.43616
▁apologize	-9.4364
st	-9.43708
▁mistake	-9.43922
nd	-9.4403
▁explain	-9.44526
▁wit	-9.44562
▁gift	-9.44598
▁flirting	-9.44683
her	-9.45024
▁plan	-9.45032
▁air	-9.45057
▁cry	-9.45272
▁decision	-9.45482
▁dreams	-9.45825
▁myspace	-9.45951
▁issue	-9.46024
▁intercourse	-9.4629
▁action	-9.46607
▁huge	-9.46899
▁worse	-9.46915
▁cheater	-9.46955
▁space	-9.47008
▁accept	-9.47111
▁front	-9.47128
▁chuck	-9.47166
▁easier	-9.47183
left	-9.47505
▁tend	-9.47661
▁birthday	-9.47772
",	-9.48132
▁dump	-9.4828
▁wondering	-9.48322
▁nobody	-9.4847
▁trouble	-9.48528
▁famous	-9.48574
▁dirty	-9.48641
▁l	-9.48793
▁hip	-9.48945
▁involved	-9.49067
▁johnny	-9.49146
▁month	-9.49185
▁giving	-9.49586
▁nope	-9.49701
▁ipod	-9.49834
▁honey	-9.50102
▁behind	-9.50155
▁admit	-9.5025
▁message	-9.5041
▁vote	-9.50437
▁angry	-9.50916
▁20	-9.51036
▁kelly	-9.51045
▁acting	-9.51311
▁slow	-9.51348
▁busy	-9.51406
▁stick	-9.51538
▁character	-9.51633
▁died	-9.51643
▁title	-9.51842
▁taylor	-9.52097
▁shot	-9.5229
▁unsure	-9.52304
▁8	-9.52485
▁john	-9.52504
▁minutes	-9.52722
▁finally	-9.52846
▁7	-9.52892
▁un	-9.53022
▁la	-9.53091
do	-9.53249
--	-9.53476
▁freak	-9.5353
▁felt	-9.53706
▁extreme	-9.53792
▁beach	-9.53799
▁lucky	-9.54152
▁unable	-9.54236
▁currently	-9.54248
▁completely	-9.54267
▁supposed	-9.54373
▁seriously	-9.54375
▁favorites	-9.54807
▁pictures	-9.54829
▁everybody	-9.54872
▁ppl	-9.54886
▁known	-9.54925
▁jack	-9.55146
▁lives	-9.55354
▁add	-9.55545
▁receive	-9.55587
▁spell	-9.55598
▁virgin	-9.55639
▁kidding	-9.55758
▁dislike	-9.55771
▁begin	-9.55836
▁fire	-9.55838
▁shes	-9.56062
▁mess	-9.5609
▁imagine	-9.56104
▁grow	-9.56234
▁th	-9.56303
▁grade	-9.56387
▁chicken	-9.56458
▁relationships	-9.56558
▁drive	-9.56643
▁quit	-9.5691
▁catch	-9.56983
▁pain	-9.57023
▁unfaithful	-9.57193
▁amount	-9.57254
▁enjoyable	-9.57255
▁rich	-9.57376
4	-9.57479
▁females	-9.57508
▁positive	-9.57677
▁color	-9.57785
▁ice	-9.57896
▁worked	-9.58157
▁conversation	-9.58212
▁pants	-9.58287
one	-9.58413
▁born	-9.58792
ting	-9.58835
▁deep	-9.58975
▁state	-9.58996
▁gentleman	-9.59233
▁possibly	-9.59239
▁notice	-9.59255
▁christmas	-9.59257
v	-9.59478
!!!!!	-9.59566
▁loving	-9.604
▁matters	-9.60472
▁water	-9.60505
▁books	-9.60579
▁fell	-9.607
▁above	-9.60787
▁divorce	-9.60853
▁momma	-9.61041
▁kissing	-9.61172
▁plenty	-9.6131
▁videos	-9.61359
al	-9.61362
▁michael	-9.616
▁caught	-9.61822
▁taste	-9.62031
▁fish	-9.6232
▁annoying	-9.62889
don	-9.63154
▁wouldnt	-9.63229
▁alive	-9.63381
▁twenty	-9.63408
▁absolutely	-9.63472
▁expect	-9.63709
▁upset	-9.63954
▁upon	-9.63974
▁lover	-9.64184
▁individual	-9.64184
▁mouth	-9.6427
▁living	-9.6455
▁city	-9.64558
▁food	-9.64931
▁gott	-9.64978
▁excellent	-9.65009
▁terrible	-9.65011
▁luv	-9.65117
▁avoid	-9.65152
▁till	-9.65339
▁ladies	-9.65584
▁classic	-9.65692
like	-9.65894
▁issues	-9.66017
▁hurts	-9.661
▁fool	-9.66276
????????????????	-9.66386
man	-9.66482
▁ruin	-9.66488
▁jackson	-9.66508
!"	-9.66536
its	-9.66538
▁class	-9.66592
▁referring	-9.66652
▁recently	-9.6666
▁bigger	-9.66701
▁option	-9.66968
▁potter	-9.67072
▁heck	-9.67087
▁eventually	-9.67218
▁dark	-9.6723
▁program	-9.67244
▁considered	-9.67332
▁isnt	-9.6734
▁porn	-9.67447
▁dress	-9.67475
▁?	-9.67541
▁street	-9.67572
▁fond	-9.67606
.......	-9.67633
▁road	-9.67754
▁rude	-9.67768
▁except	-9.67914
▁answered	-9.6792
▁cut	-9.6806
▁significant	-9.68314
▁company	-9.68328
▁jessica	-9.68356
▁searching	-9.68376
▁george	-9.68396
▁join	-9.6847
▁match	-9.68589
▁touch	-9.68626
▁glad	-9.68706
▁news	-9.68894
▁sexually	-9.69006
▁crush	-9.69166
▁web	-9.69193
▁original	-9.69203
▁clue	-9.69222
▁em	-9.69412
▁regret	-9.69586
▁jokes	-9.69592
▁penis	-9.70044
▁bet	-9.70343
▁9	-9.70731
so	-9.70855
▁idiot	-9.70968
▁finding	-9.71017
▁joe	-9.71272
▁weight	-9.71387
▁13	-9.71405
▁feet	-9.71438
▁places	-9.71814
▁quality	-9.71852
▁post	-9.72101
▁cartoon	-9.7211
▁channel	-9.72158
▁hours	-9.72216
▁queen	-9.72309
▁1.	-9.72416
▁super	-9.72452
▁aint	-9.72473
x	-9.72478
▁nature	-9.72637
▁gives	-9.72784
▁yours	-9.72869
▁record	-9.72889
nt	-9.72899
▁unfortunately	-9.72942
▁sang	-9.72947
▁save	-9.73147
▁theres	-9.73156
▁soul	-9.73271
▁exist	-9.73306
▁tough	-9.73485
go	-9.73531
▁anywhere	-9.73544
▁view	-9.73632
▁dollars	-9.73884
▁outside	-9.74076
▁paul	-9.74126
▁third	-9.74158
▁emo	-9.74435
▁human	-9.7457
▁example	-9.74573
▁bob	-9.7472
▁dancing	-9.74725
▁newer	-9.75087
▁college	-9.75134
▁reading	-9.75266
▁regardless	-9.75289
▁anybody	-9.75312
▁12	-9.75349
▁interest	-9.75382
up	-9.75531
▁cat	-9.76148
▁adult	-9.76332
▁decent	-9.76504
▁earth	-9.76539
▁eminem	-9.76541
▁lust	-9.76596
▁jerk	-9.76644
▁speaking	-9.76751
all	-9.76882
▁cruise	-9.77108
▁power	-9.77235
▁response	-9.77532
▁card	-9.77617
oh	-9.77729
▁sites	-9.77811
▁provide	-9.77916
▁coz	-9.77967
▁16	-9.77989
▁um	-9.78006
▁butt	-9.78169
▁cent	-9.78236
▁recall	-9.78271
▁present	-9.78677
▁hilton	-9.78943
▁greatest	-9.79095
▁legs	-9.79378
▁mtv	-9.79719
▁mail	-9.7974
▁roses	-9.79744
▁appear	-9.79857
▁ma	-9.79987
▁remind	-9.80042
▁magazine	-9.80079
▁dear	-9.8012
▁cost	-9.80127
▁reality	-9.80226
▁killed	-9.80318
▁dr	-9.80391
▁haha	-9.80462
▁tells	-9.80642
▁rush	-9.80672
▁area	-9.80703
▁tonight	-9.80745
▁hilarious	-9.80828
▁bought	-9.80885
▁broken	-9.81198
▁breasts	-9.81233
▁approach	-9.81272
▁confident	-9.81317
▁ignore	-9.81382
▁silly	-9.81531
▁daddy	-9.81534
▁low	-9.81591
▁whom	-9.8172
▁chick	-9.82005
▁america	-9.82059
▁count	-9.82105
▁david	-9.82122
▁shut	-9.82123
▁musical	-9.82136
▁neither	-9.82163
▁per	-9.82165
▁summer	-9.82574
▁appearance	-9.82601
▁level	-9.8262
▁tho	-9.82826
how	-9.82945
▁smell	-9.83127
▁2.	-9.83177
▁complete	-9.8327
▁cousin	-9.83349
▁stuck	-9.83427
▁box	-9.83492
▁lying	-9.8358
▁forgot	-9.83742
▁near	-9.83992
▁cheap	-9.84084
▁james	-9.84112
▁taken	-9.84378
▁co	-9.84421
▁mostly	-9.8472
▁released	-9.84884
▁brad	-9.84888
▁males	-9.84898
▁ace	-9.84953
▁humor	-9.8498
▁brothers	-9.85249
▁clear	-9.85254
▁actions	-9.85274
▁morning	-9.85386
▁performed	-9.85422
▁focus	-9.8555
▁30	-9.85653
▁asks	-9.85728
me	-9.85769
▁given	-9.86003
▁illegal	-9.86011
▁middle	-9.86079
▁concerned	-9.86101
▁names	-9.86143
▁talented	-9.8615
▁physical	-9.86682
▁mention	-9.86692
▁confused	-9.86804
▁calls	-9.86851
▁express	-9.86931
▁anyways	-9.8706
▁herself	-9.87082
▁shit	-9.87262
▁--	-9.87395
▁missed	-9.87524
▁dat	-9.8756
▁bow	-9.8761
rely	-9.87623
est	-9.87698
as	-9.87701
▁itunes	-9.87821
▁talent	-9.87905
▁station	-9.87997
▁obvious	-9.88071
▁actress	-9.88076
▁excuse	-9.88114
▁whats	-9.88136
▁familiar	-9.88161
▁cold	-9.88187
▁scene	-9.88684
▁force	-9.88741
▁horrible	-9.88756
▁blind	-9.88787
▁poor	-9.88874
▁calling	-9.88908
▁hide	-9.88962
▁pull	-9.88983
▁light	-9.8911
▁christian	-9.89333
▁chocolate	-9.89412
▁rose	-9.89492
▁became	-9.89496
▁town	-9.89738
▁omg	-9.89837
▁helped	-9.89958
▁offer	-9.90038
▁copy	-9.90197
▁average	-9.90261
▁common	-9.90287
▁bored	-9.90292
▁local	-9.90322
▁blood	-9.90337
▁against	-9.90425
▁advise	-9.90608
▁fav	-9.90708
▁acceptable	-9.90855
▁knock	-9.911
▁sell	-9.91482
▁discuss	-9.91515
▁items	-9.91586
▁relations	-9.91726
▁sh	-9.91938
▁secret	-9.92052
▁heavy	-9.92345
▁meaning	-9.92402
▁plays	-9.92541
▁perform	-9.92614
▁tall	-9.92766
love	-9.92798
▁enter	-9.92807
▁negative	-9.92864
▁team	-9.92886
▁brain	-9.92942
▁clothes	-9.93011
▁paid	-9.93113
▁appears	-9.93185
.)	-9.932
▁drugs	-9.9331
▁business	-9.93359
▁q	-9.93445
▁.	-9.93493
▁therefore	-9.93723
▁roll	-9.93734
▁hopefully	-9.93764
▁disney	-9.93773
**	-9.93798
▁nose	-9.93903
▁besides	-9.94071
▁everyday	-9.94494
ther	-9.94575
▁fit	-9.9464
▁id	-9.94643
▁towards	-9.94667
▁engine	-9.94679
▁reasons	-9.94886
hether	-9.94981
▁mp	-9.95098
▁location	-9.95123
▁odd	-9.95865
▁angelina	-9.95877
▁moon	-9.95941
▁tired	-9.95948
▁lord	-9.95983
▁havent	-9.96015
▁ive	-9.96078
▁clean	-9.96097
▁fly	-9.96137
turned	-9.96365
▁jail	-9.9657
▁quickly	-9.96654
▁..	-9.96716
se	-9.96896
▁shop	-9.9696
▁v	-9.97246
▁practice	-9.97389
▁surprised	-9.97459
▁based	-9.97495
am	-9.97575
▁whe	-9.97638
),	-9.97687
▁rent	-9.97769
▁episodes	-9.9779
▁norris	-9.9814
▁forward	-9.98143
▁south	-9.98148
▁curious	-9.98186
▁superman	-9.98204
▁hanging	-9.98521
▁legal	-9.98654
▁support	-9.98876
▁lesbian	-9.98882
▁nasty	-9.98948
▁jump	-9.99263
!!!!!!!!!!!!!!!!	-9.99454
▁manner	-9.99574
▁gross	-9.99589
▁handsome	-9.99658
▁3.	-9.99667
▁ideas	-9.99725
▁dated	-9.99746
▁bill	-9.99776
▁tomorrow	-9.9979
▁:-)	-9.99834
▁fighting	-9.99869
▁dj	-9.99935
▁relax	-9.99985
▁forgive	-10.0002
▁bush	-10.0014
▁push	-10.0014
........	-10.0026
▁ought	-10.0034
▁bout	-10.0034
▁bunch	-10.0041
▁jolie	-10.0046
▁lunch	-10.0048
▁details	-10.0055
▁80'	-10.0057
▁naked	-10.0058
▁learned	-10.006
▁pass	-10.0077
▁....	-10.0092
then	-10.0109
▁doctor	-10.012
▁concert	-10.0122
▁amusing	-10.0201
▁letter	-10.0202
te	-10.0222
▁whenever	-10.0225
▁wearing	-10.0225
▁films	-10.0228
▁ended	-10.0234
old	-10.0236
▁hop	-10.0254
▁position	-10.0275
get	-10.0276
▁unattractive	-10.0277
▁beatles	-10.0281
:)	-10.0288
▁ball	-10.0307
▁individuals	-10.0315
▁carry	-10.0321
▁lee	-10.0342
▁100	-10.0342
▁invite	-10.0343
▁particular	-10.0351
▁definately	-10.0354
▁police	-10.0355
▁vegas	-10.0358
▁websites	-10.0387
▁sea	-10.0394
▁depp	-10.0395
▁keeps	-10.0398
▁ne	-10.0416
▁remain	-10.0417
▁kno	-10.0419
▁item	-10.0421
▁several	-10.0434
well	-10.0435
▁intelligent	-10.0437
▁additionally	-10.0437
▁total	-10.044
▁public	-10.0457
▁sight	-10.046
▁assume	-10.0462
▁missing	-10.0465
▁duh	-10.0465
▁meeting	-10.0484
▁west	-10.0496
▁loose	-10.0512
back	-10.0516
▁beyonce	-10.0518
▁tape	-10.0529
▁wrote	-10.0596
▁spouse	-10.0603
why	-10.0616
▁lips	-10.0622
▁laughing	-10.0626
▁loser	-10.063
▁artists	-10.0633
▁,	-10.0647
▁dates	-10.0664
▁nor	-10.0666
▁include	-10.0667
▁fair	-10.0672
▁14	-10.0673
▁ending	-10.0691
▁sky	-10.0692
▁jesus	-10.0693
▁sometime	-10.0709
▁kissed	-10.071
▁options	-10.0714
▁york	-10.0727
▁fear	-10.0738
▁page	-10.076
▁section	-10.0762
▁expensive	-10.0762
▁creepy	-10.0771
▁jones	-10.0772
▁early	-10.0776
▁track	-10.0781
ie	-10.0793
▁drama	-10.0795
▁stars	-10.0807
▁walking	-10.0808
▁respond	-10.0832
.........	-10.0844
▁running	-10.0844
▁knowledge	-10.0845
▁humorous	-10.0847
▁behavior	-10.0848
▁yellow	-10.0864
▁umm	-10.0881
▁yep	-10.0882
▁law	-10.0887
em	-10.0892
im	-10.0895
▁answering	-10.0898
▁shoes	-10.0907
▁desperate	-10.0927
▁current	-10.0929
▁everywhere	-10.0931
▁april	-10.094
▁candy	-10.0953
▁anime	-10.0961
▁rid	-10.0965
▁mate	-10.0971
▁needed	-10.0979
ne	-10.0997
▁discover	-10.0997
us	-10.0997
▁turns	-10.1002
▁beer	-10.101
▁entire	-10.1011
▁church	-10.1016
▁eating	-10.1018
▁rapper	-10.1021
▁drop	-10.1029
▁bass	-10.1033
net	-10.1056
▁states	-10.1062
▁changed	-10.1074
▁further	-10.1098
▁excited	-10.11
▁unintelligent	-10.11
▁britney	-10.1104
▁mo	-10.1115
▁21	-10.1138
▁de	-10.1155
▁obtain	-10.117
▁mary	-10.1185
▁jennifer	-10.1189
▁evil	-10.1195
▁heaven	-10.1196
▁period	-10.1196
▁beauty	-10.1207
▁rocks	-10.1213
▁basically	-10.1276
▁spice	-10.1277
▁pretend	-10.1302
▁wise	-10.1305
▁17	-10.1327
▁fix	-10.1327
▁code	-10.1354
▁quiet	-10.1358
▁driving	-10.1359
▁mood	-10.1363
▁loud	-10.1363
▁physically	-10.1363
▁extra	-10.1364
▁simpson	-10.1367
▁weeks	-10.1374
▁billy	-10.1381
▁shower	-10.1384
▁lame	-10.1385
▁huh	-10.1387
▁nine	-10.1395
!!!!!!	-10.1436
▁beginning	-10.145
▁monkey	-10.1457
▁genre	-10.1461
▁following	-10.147
▁wars	-10.1505
▁shirt	-10.1513
▁breath	-10.1515
▁lay	-10.1534
▁tongue	-10.1544
▁jim	-10.1546
▁regard	-10.1547
▁thin	-10.1549
▁mountain	-10.1556
▁sports	-10.1563
▁urself	-10.1566
▁blow	-10.1571
▁eight	-10.1577
ur	-10.1577
▁main	-10.1581
▁sooo	-10.1585
▁addition	-10.1614
▁engage	-10.1621
▁jay	-10.1622
▁safe	-10.1623
▁pleasure	-10.1624
▁jus	-10.1627
▁moving	-10.1642
▁al	-10.1647
▁badly	-10.169
▁pursue	-10.1705
▁wild	-10.1706
▁key	-10.1708
▁frequently	-10.1718
▁previously	-10.172
▁bi	-10.1726
▁mentioned	-10.1726
▁starts	-10.1727
▁cash	-10.1732
▁spelling	-10.1755
▁hour	-10.1778
▁wake	-10.1778
▁general	-10.1784
▁chances	-10.1789
▁chose	-10.1796
▁lonely	-10.1817
▁guessing	-10.1828
▁thoughts	-10.1833
▁40	-10.1837
▁ride	-10.1857
▁dave	-10.1859
▁seek	-10.1887
▁burn	-10.1902
▁cover	-10.1908
▁paper	-10.1922
▁smith	-10.1922
▁finger	-10.1922
▁favor	-10.1923
▁st	-10.1928
▁received	-10.1937
▁ain	-10.1939
▁showing	-10.1945
hey	-10.199
▁disagree	-10.1992
▁proceed	-10.1992
▁french	-10.1995
▁appropriate	-10.1996
▁coffee	-10.2
▁90	-10.2001
▁affection	-10.2008
▁avatar	-10.2008
▁subject	-10.2008
▁van	-10.2008
▁normally	-10.2009
ng	-10.2014
▁minute	-10.2016
▁race	-10.2017
▁scare	-10.2023
▁emotions	-10.2027
▁handle	-10.2047
▁hook	-10.2057
▁gifts	-10.207
▁successful	-10.2081
▁awful	-10.2088
▁obsessed	-10.2095
▁bottom	-10.2106
▁reach	-10.2112
▁seven	-10.2122
▁girlfriends	-10.2132
▁teeth	-10.2185
▁shame	-10.2193
▁nicole	-10.2194
▁kevin	-10.2197
▁na	-10.2199
▁wh	-10.22
▁window	-10.2207
▁liking	-10.2215
▁voted	-10.2216
▁)	-10.2227
▁teen	-10.223
8	-10.2233
▁tree	-10.2248
▁tha	-10.2268
▁boss	-10.2269
▁sung	-10.2272
▁emotional	-10.2281
▁horror	-10.2283
▁duff	-10.2284
▁judge	-10.2285
▁appealing	-10.2287
▁promise	-10.2288
▁hmm	-10.229
▁soundtrack	-10.2304
▁indian	-10.2319
▁gun	-10.2324
▁signs	-10.2327
▁moved	-10.2337
▁event	-10.2353
▁hearing	-10.236
▁mike	-10.2361
▁gf	-10.2374
▁skinny	-10.2379
▁celebrity	-10.2381
▁lazy	-10.2383
▁faith	-10.2388
▁lets	-10.2389
cause	-10.2399
▁confidence	-10.2413
there	-10.2416
▁enjoys	-10.2424
be	-10.2428
▁screw	-10.2438
▁comedy	-10.244
▁pro	-10.247
▁fans	-10.2483
▁model	-10.2484
▁calm	-10.2486
▁texas	-10.2489
▁peace	-10.2494
▁nick	-10.2507
▁stated	-10.2509
▁daniel	-10.2512
▁ill	-10.2514
▁pitt	-10.2524
▁acts	-10.2529
▁hits	-10.2566
▁somewhat	-10.2569
▁angel	-10.2575
▁fantastic	-10.2575
▁kong	-10.2583
▁disgusting	-10.2586
▁hill	-10.259
▁attitude	-10.2594
▁plz	-10.2603
▁million	-10.2606
▁albums	-10.2611
?)	-10.2615
▁birth	-10.2627
▁lines	-10.2635
ness	-10.265
▁pray	-10.2662
▁intimate	-10.2673
▁casual	-10.2674
▁attend	-10.2675
▁worried	-10.2676
▁spanish	-10.2678
▁di	-10.2679
▁jerry	-10.2688
▁media	-10.269
▁noticed	-10.2704
▁realy	-10.2707
▁helpful	-10.2709
▁amazon	-10.2713
▁singers	-10.2723
▁trick	-10.2753
▁final	-10.2758
▁hug	-10.2759
▁floyd	-10.2776
▁opportunity	-10.2776
▁messenger	-10.2781
of	-10.2785
▁request	-10.2793
▁sleeping	-10.2813
who	-10.2834
▁cream	-10.2857
▁24	-10.2862
▁ca	-10.2867
▁yrs	-10.2876
▁mix	-10.2888
▁related	-10.2895
▁affair	-10.29
▁sum	-10.2908
▁horse	-10.2915
▁term	-10.2925
▁rule	-10.2959
▁shouldnt	-10.2969
▁sent	-10.297
▁inquire	-10.2973
▁hav	-10.2978
▁boyfriends	-10.2981
▁biggest	-10.2981
▁buddy	-10.2982
le	-10.2989
▁pizza	-10.2989
▁impress	-10.2999
▁elvis	-10.2999
▁peter	-10.3002
yo	-10.3005
▁file	-10.3011
????	-10.3012
▁create	-10.3018
▁carey	-10.3072
▁attract	-10.3081
▁commitment	-10.3086
▁overweight	-10.3086
▁stopped	-10.3086
▁spears	-10.309
▁surprise	-10.3095
▁spelled	-10.3096
▁cheese	-10.3101
▁highly	-10.3103
▁material	-10.3108
▁located	-10.3116
▁gas	-10.3117
able	-10.3125
▁types	-10.3135
can	-10.314
▁dolls	-10.3149
▁las	-10.3189
▁ryan	-10.3193
▁lack	-10.3195
▁writing	-10.3209
▁lies	-10.3212
are	-10.3218
this	-10.3221
▁decided	-10.3232
▁apart	-10.3238
▁wall	-10.3266
▁clubs	-10.3269
▁guns	-10.3269
▁locate	-10.3287
▁joking	-10.3295
▁content	-10.3299
▁service	-10.3323
▁cross	-10.3324
▁friday	-10.3326
▁wanting	-10.3336
▁picked	-10.3341
▁smoke	-10.3343
▁wood	-10.3368
▁experienced	-10.337
▁awhile	-10.3373
▁war	-10.3373
▁spot	-10.3378
▁natural	-10.3392
▁easily	-10.3407
▁kept	-10.3408
▁bird	-10.3412
▁starting	-10.3413
▁passed	-10.3414
hop	-10.3415
▁created	-10.342
▁including	-10.342
▁thier	-10.3436
▁soft	-10.3443
▁4.	-10.3451
▁topic	-10.3465
▁pre	-10.3493
▁fifteen	-10.3513
▁chemical	-10.3513
▁creative	-10.3516
▁mariah	-10.3517
▁hollywood	-10.3522
▁cell	-10.3522
we	-10.3522
▁batman	-10.3527
▁sugar	-10.3533
▁repeat	-10.3539
▁fault	-10.3542
▁animal	-10.3546
▁blond	-10.3563
your	-10.3581
ha	-10.3596
▁bitch	-10.36
▁finish	-10.3603
yes	-10.3603
ce	-10.3616
▁z	-10.3616
for	-10.3618
▁actors	-10.3622
▁previous	-10.3623
▁proud	-10.3623
▁refrain	-10.3623
▁immediately	-10.3623
▁imdb	-10.3624
▁leaving	-10.3627
▁metallica	-10.3635
▁price	-10.3639
▁correctly	-10.3643
▁chest	-10.3654
▁listed	-10.3655
▁skin	-10.3662
▁test	-10.3675
▁knowing	-10.3677
5	-10.3677
▁falling	-10.3689
ry	-10.3694
▁happening	-10.3696
▁contain	-10.3698
ers	-10.3699
▁dogs	-10.3706
▁ends	-10.3736
▁member	-10.3737
▁gentlemen	-10.3737
▁fairly	-10.3738
▁require	-10.3751
▁boobs	-10.3753
▁effort	-10.3757
▁adore	-10.3758
▁magic	-10.376
have	-10.376
▁linkin	-10.3761
▁cow	-10.3788
▁bear	-10.3828
▁double	-10.3835
▁becomes	-10.3845
▁constantly	-10.3847
▁quick	-10.3847
▁celebrities	-10.385
▁tupac	-10.3855
▁art	-10.3855
▁language	-10.3879
▁weekend	-10.3883
sorry	-10.3884
▁performance	-10.3884
▁wishes	-10.3888
▁behave	-10.391
▁19	-10.3921
▁fuck	-10.3941
▁sam	-10.3942
▁possess	-10.3945
▁choices	-10.3947
▁gain	-10.3949
▁foolish	-10.3957
▁mark	-10.396
▁majority	-10.396
▁risk	-10.3969
▁tune	-10.3978
men	-10.3979
▁divorced	-10.3993
▁bisexual	-10.4001
▁role	-10.4004
▁asian	-10.4007
limewire	-10.4019
▁wa	-10.4024
▁colors	-10.4027
▁sir	-10.403
▁sun	-10.4044
▁images	-10.4051
▁martin	-10.4053
▁carrie	-10.4071
▁cds	-10.4076
▁hottest	-10.4078
▁former	-10.409
▁11	-10.409
▁engaged	-10.4092
▁commercial	-10.4111
▁neck	-10.4115
▁cents	-10.4115
▁major	-10.4122
▁rain	-10.4132
j	-10.4133
▁caring	-10.4138
▁ho	-10.4152
ic	-10.417
▁babies	-10.4194
▁prove	-10.4197
▁fantasy	-10.4198
▁history	-10.42
▁california	-10.42
▁idk	-10.4213
rd	-10.4216
▁system	-10.423
▁larger	-10.4231
▁titled	-10.4241
▁bang	-10.4257
▁keeping	-10.426
▁boat	-10.4275
▁dick	-10.4283
▁talks	-10.4297
▁leg	-10.4301
▁phil	-10.4304
▁approximately	-10.4309
▁floor	-10.431
▁madonna	-10.4315
▁unique	-10.4318
▁whose	-10.4318
▁losing	-10.4326
▁wins	-10.4327
▁screen	-10.4334
▁warm	-10.4341
▁whoever	-10.4345
▁realized	-10.4353
▁devil	-10.4364
▁harder	-10.4372
▁arent	-10.4374
▁70	-10.4385
▁rules	-10.4402
▁bruce	-10.4431
▁entirely	-10.4433
▁concern	-10.4445
▁panic	-10.4446
▁shopping	-10.4453
▁drinking	-10.4459
▁office	-10.4463
▁valentine	-10.4468
................	-10.4502
▁desires	-10.4517
▁treats	-10.4521
▁sin	-10.4526
▁select	-10.4538
▁:(	-10.4539
▁patient	-10.4549
▁nearly	-10.4557
▁finished	-10.4563
▁shoot	-10.4572
ar	-10.4587
lyrics	-10.4594
▁checked	-10.46
▁lo	-10.4604
▁button	-10.4639
▁trip	-10.4654
▁deserves	-10.4656
▁talked	-10.4659
▁reply	-10.4663
▁yesterday	-10.4674
maybe	-10.4676
▁insane	-10.468
▁scream	-10.4686
▁prison	-10.4689
▁written	-10.469
▁photo	-10.4713
▁preference	-10.4714
▁piece	-10.4716
▁blondes	-10.4718
▁ghost	-10.4733
▁soap	-10.4736
by	-10.4754
!!!!!!!	-10.4759
▁hates	-10.4766
▁yup	-10.4781
▁buying	-10.4785
▁hilary	-10.4794
▁japanese	-10.4794
▁thirty	-10.4794
▁funniest	-10.4795
▁entertaining	-10.4797
▁smoking	-10.4798
▁revenge	-10.48
▁directly	-10.4801
▁spent	-10.4807
▁gotten	-10.4809
▁beyond	-10.4813
▁ability	-10.4824
▁riddle	-10.4828
year	-10.4829
▁string	-10.4878
▁remove	-10.4899
▁refer	-10.49
▁exciting	-10.4922
▁attraction	-10.4924
▁insecure	-10.4924
▁virginity	-10.4926
▁sucked	-10.4938
!!!!!!!!	-10.4939
▁becoming	-10.4949
▁ran	-10.4952
▁junk	-10.4954
▁shall	-10.4956
▁chicks	-10.4958
▁telephone	-10.4958
▁prince	-10.4973
▁shake	-10.4982
▁25	-10.4983
▁kate	-10.5
▁pair	-10.5006
▁characters	-10.5006
▁eyed	-10.5017
▁steal	-10.5026
▁5.	-10.5034
▁rings	-10.5041
▁bald	-10.5049
▁steve	-10.505
▁incorrect	-10.5051
▁sitting	-10.5052
▁daily	-10.5055
▁tons	-10.5074
▁specific	-10.5083
▁wasnt	-10.5087
▁march	-10.5092
even	-10.5095
▁breast	-10.5096
▁twins	-10.5099
▁egg	-10.51
▁led	-10.5124
▁80	-10.5135
"?	-10.5152
▁pressure	-10.5161
▁career	-10.5171
▁cook	-10.5173
▁bedroom	-10.5174
▁planning	-10.5174
▁offense	-10.5175
▁nirvana	-10.5177
▁billie	-10.5179
▁keith	-10.5179
▁generally	-10.5182
▁sharing	-10.5182
▁selfish	-10.5188
..........	-10.5191
▁sisters	-10.5195
▁se	-10.52
▁crying	-10.5204
▁allowed	-10.521
▁features	-10.5219
▁dollar	-10.5224
▁fave	-10.5225
▁image	-10.5242
▁duck	-10.5252
▁onto	-10.5255
▁travel	-10.5264
▁dan	-10.5275
▁weak	-10.5277
ey	-10.5282
▁downloading	-10.5285
▁60	-10.5302
▁wind	-10.5302
▁superior	-10.5304
▁clothing	-10.5304
▁goin	-10.5311
▁india	-10.5313
▁everytime	-10.5315
!!!!!!!!!!	-10.5323
▁blame	-10.5327
▁sooner	-10.5331
▁inches	-10.5333
▁peas	-10.5338
▁disco	-10.5341
▁attempting	-10.5342
▁adam	-10.5343
▁hole	-10.5347
with	-10.5349
▁cake	-10.535
▁sunday	-10.5357
▁private	-10.5359
out	-10.5359
▁slap	-10.5362
▁listened	-10.5383
▁non	-10.5394
▁cos	-10.5408
▁li	-10.5423
▁lookin	-10.5434
▁basketball	-10.5435
▁katie	-10.5438
▁1980	-10.5453
▁jeans	-10.5458
▁value	-10.549
▁seasons	-10.5508
▁tickets	-10.5509
ally	-10.5517
▁walks	-10.5527
▁closer	-10.5528
▁actual	-10.5544
▁greatly	-10.5545
▁dig	-10.5553
▁communicate	-10.5556
▁assistance	-10.5569
▁entertainment	-10.5569
▁impossible	-10.557
▁impression	-10.5573
▁laid	-10.5575
▁deeply	-10.5577
▁iron	-10.558
▁eachother	-10.5583
▁wives	-10.559
▁bag	-10.5592
▁goodness	-10.5594
▁fox	-10.5596
▁pic	-10.5612
▁con	-10.5617
▁kisses	-10.562
▁hmmm	-10.5626
▁assist	-10.5627
▁ps	-10.5635
▁outcome	-10.5646
▁uses	-10.5668
▁animals	-10.5673
▁pleasant	-10.5686
▁trash	-10.5693
▁enjoying	-10.5696
▁net	-10.57
▁happiness	-10.5707
▁bathroom	-10.5707
▁oprah	-10.5714
▁train	-10.5716
ies	-10.5718
▁rolling	-10.5736
▁result	-10.576
▁mid	-10.5761
▁talkin	-10.5761
▁bro	-10.5781
▁court	-10.5786
▁ac	-10.579
▁honesty	-10.5792
time	-10.5811
▁breaking	-10.5812
▁bo	-10.5818
▁gurl	-10.5821
▁tight	-10.5828
ch	-10.5848
▁kicked	-10.5856
▁kazaa	-10.5862
▁swear	-10.5879
▁disc	-10.5881
▁jerks	-10.5887
▁holding	-10.5888
▁elliot	-10.5891
▁racist	-10.5893
▁account	-10.5895
▁bus	-10.5905
▁couldnt	-10.5917
▁lovely	-10.5923
▁btw	-10.5944
▁foot	-10.5946
▁def	-10.5969
▁activities	-10.5979
less	-10.5984
▁understanding	-10.5986
▁prob	-10.5986
▁hubby	-10.5991
▁dis	-10.5995
▁cheats	-10.6017
▁thick	-10.6019
▁lived	-10.6022
▁hasn	-10.6022
▁dare	-10.6047
▁source	-10.6053
when	-10.6064
▁credit	-10.6073
try	-10.6081
▁simon	-10.609
▁teach	-10.6091
▁belive	-10.6097
▁zac	-10.6105
▁rappers	-10.6117
▁blink	-10.6125
▁jason	-10.6127
▁walmart	-10.6132
▁boyz	-10.6132
▁faithful	-10.6135
▁csi	-10.6148
boy	-10.6165
considering	-10.6172
▁bearshare	-10.6182
▁comics	-10.6196
▁youtube	-10.6199
▁social	-10.6204
!!!!!!!!!	-10.6216
▁ages	-10.6238
▁innocent	-10.6266
because	-10.6267
▁indeed	-10.6267
▁dangerous	-10.6268
▁grace	-10.6273
▁pool	-10.6276
▁uh	-10.6287
▁informed	-10.6292
▁minds	-10.6302
▁brand	-10.6308
▁opposite	-10.633
▁marrying	-10.6345
▁oral	-10.6348
▁dies	-10.6352
mon	-10.6361
▁rate	-10.6386
▁research	-10.6399
▁determine	-10.6401
▁united	-10.641
▁letters	-10.6411
▁dying	-10.6413
▁clarkson	-10.6415
▁featuring	-10.6434
▁afterwards	-10.6439
ok	-10.6443
▁goodbye	-10.6448
▁22	-10.6457
▁quote	-10.6458
▁purple	-10.6479
▁opinions	-10.648
▁cowboy	-10.6481
▁despi	-10.6488
▁gang	-10.6496
▁remix	-10.6497
▁hump	-10.6498
▁land	-10.6503
▁bon	-10.6509
▁resemble	-10.652
▁drums	-10.6529
▁occur	-10.6537
▁task	-10.6538
▁heads	-10.6541
▁mamma	-10.6544
▁earlier	-10.6555
▁ridiculous	-10.6555
▁necessary	-10.6556
▁inuyasha	-10.6559
▁finds	-10.6561
▁til	-10.6562
▁awsome	-10.6562
▁faster	-10.6569
▁soo	-10.657
▁round	-10.6582
▁anytime	-10.6585
▁wut	-10.6593
▁plain	-10.6594
▁!!	-10.6601
ish	-10.6609
▁comment	-10.661
▁arms	-10.661
▁smells	-10.661
ma	-10.6613
▁parts	-10.6628
▁swim	-10.6637
▁fresh	-10.6641
ion	-10.6646
▁soooo	-10.6649
▁ego	-10.666
which	-10.6675
▁simpsons	-10.6695
▁disappointed	-10.6705
▁block	-10.6705
▁underwear	-10.6708
▁addicted	-10.671
▁clearly	-10.6715
▁thirteen	-10.6715
▁lisa	-10.6718
▁required	-10.6723
▁ear	-10.6729
▁hott	-10.6737
▁charge	-10.6741
now	-10.6745
▁stalker	-10.6773
▁selection	-10.6774
▁text	-10.6778
▁grab	-10.6796
▁mi	-10.6797
▁members	-10.6799
▁nicely	-10.6799
▁becua	-10.6808
▁wayne	-10.6816
▁fingers	-10.6834
▁north	-10.6843
some	-10.6847
▁jon	-10.685
▁instant	-10.6855
▁hint	-10.6859
▁complicated	-10.686
▁brian	-10.686
▁according	-10.6861
▁violent	-10.6862
▁june	-10.6864
▁african	-10.6865
▁plane	-10.6869
▁greenday	-10.6874
▁kinds	-10.6877
▁ciara	-10.6878
▁across	-10.6879
▁hoping	-10.6881
▁cha	-10.689
▁numbers	-10.689
▁killing	-10.6908
▁hated	-10.6912
▁2006	-10.6912
▁counts	-10.6914
▁paying	-10.692
▁fails	-10.692
▁flash	-10.6927
▁toilet	-10.6927
▁minor	-10.6928
▁orgasm	-10.6928
▁phrase	-10.6931
▁geek	-10.6932
▁network	-10.6934
▁wire	-10.6936
▁ba	-10.6943
▁wine	-10.6961
▁stranger	-10.6963
▁windows	-10.6988
▁1)	-10.7
▁pu	-10.7006
▁possibility	-10.701
▁confusing	-10.701
▁committed	-10.701
▁2)	-10.7013
▁twelve	-10.7013
▁unaware	-10.7013
▁intelligence	-10.7014
▁hiding	-10.7014
▁religion	-10.7014
▁typically	-10.7015
▁prepared	-10.7016
co	-10.7019
▁brains	-10.7027
▁differently	-10.7054
▁improve	-10.7063
▁seeking	-10.7067
▁companion	-10.7085
▁rumor	-10.7086
girl	-10.7086
▁mall	-10.7087
▁le	-10.7088
▁downloads	-10.7095
▁jam	-10.7103
▁hurting	-10.7132
▁usher	-10.714
▁hat	-10.7157
▁multiple	-10.7166
▁breakfast	-10.717
▁shallow	-10.7171
▁pornography	-10.7171
▁treated	-10.7184
▁booty	-10.7193
▁shave	-10.7195
▁gal	-10.7201
▁believed	-10.722
▁san	-10.7237
▁events	-10.7239
▁hints	-10.7239
▁recent	-10.7242
▁connection	-10.7246
▁ticket	-10.725
▁stones	-10.725
ck	-10.7262
▁incredible	-10.7267
▁apple	-10.7276
▁loss	-10.7279
▁island	-10.7289
▁via	-10.7305
▁balls	-10.7309
▁rip	-10.7311
▁acquire	-10.7316
▁flow	-10.7318
▁surely	-10.732
▁random	-10.7321
▁build	-10.7328
▁earn	-10.7329
▁slowly	-10.7343
▁lovers	-10.7344
▁lately	-10.7346
▁charlie	-10.7346
▁lime	-10.7353
▁solo	-10.7359
▁gre	-10.736
7	-10.7363
▁freakin	-10.7366
▁health	-10.739
▁gals	-10.739
▁yr	-10.7405
▁learning	-10.741
▁uncle	-10.7432
▁terms	-10.7446
▁abuse	-10.7465
thats	-10.7467
▁cared	-10.748
▁proper	-10.7483
▁friendly	-10.7485
▁protection	-10.7486
▁katherine	-10.7486
▁guilty	-10.749
▁eric	-10.7491
▁sensitive	-10.7492
▁mixed	-10.7495
▁stronger	-10.7503
▁load	-10.7504
▁bite	-10.7505
▁stands	-10.7509
▁nelly	-10.751
▁drag	-10.7516
▁boo	-10.7531
▁purchased	-10.7543
▁pie	-10.7551
▁release	-10.7551
▁opera	-10.7554
▁records	-10.7561
▁stage	-10.7562
▁pure	-10.7565
▁someday	-10.7566
▁purpose	-10.7568
▁statement	-10.7571
king	-10.7572
▁snow	-10.7573
▁saturday	-10.7574
▁gold	-10.7581
red	-10.7587
ask	-10.7598
▁23	-10.7599
▁within	-10.7601
▁wolf	-10.761
▁picking	-10.7613
▁nervous	-10.7617
▁bright	-10.7627
▁mistakes	-10.7627
▁moves	-10.7632
▁rub	-10.7644
▁piano	-10.7649
▁cried	-10.7651
▁jovi	-10.7652
▁murder	-10.7652
▁september	-10.7654
▁began	-10.7654
▁form	-10.7655
▁alcohol	-10.7656
ley	-10.766
▁stores	-10.7662
▁sweetie	-10.7667
▁jesse	-10.7675
▁suggestions	-10.7705
▁speed	-10.7706
▁manga	-10.7709
▁ground	-10.771
▁alternative	-10.7724
▁software	-10.7729
▁brunette	-10.7736
▁interests	-10.7737
!!!!!!!!!!!!!!!	-10.7742
▁massage	-10.7744
▁commit	-10.7755
▁weren	-10.777
▁staying	-10.7781
▁miles	-10.7782
▁;-)	-10.7801
▁seat	-10.7811
▁unfortunate	-10.7814
▁process	-10.7816
▁patrick	-10.7816
▁lohan	-10.7817
▁threw	-10.7817
▁gender	-10.7817
▁immature	-10.7817
▁exact	-10.782
▁modern	-10.7821
▁slipknot	-10.7825
▁afford	-10.7825
▁discovered	-10.7826
▁bobby	-10.7826
▁kellie	-10.783
▁active	-10.7836
▁performing	-10.7841
▁welcome	-10.7843
▁frank	-10.7846
▁growing	-10.7856
▁stone	-10.7859
▁peppers	-10.7861
▁among	-10.7866
▁yall	-10.787
▁yell	-10.7877
▁relate	-10.7879
▁cartoons	-10.788
▁condom	-10.7905
???????????????	-10.7906
▁diamond	-10.7909
▁sake	-10.7921
▁mc	-10.7932
▁sean	-10.7937
▁gosh	-10.7939
▁holy	-10.7942
▁parent	-10.7945
***	-10.7946
▁leo	-10.7952
▁variety	-10.7986
▁replied	-10.7986
▁potential	-10.7986
▁distance	-10.7988
▁files	-10.7989
▁maiden	-10.7991
▁silent	-10.7996
▁pearl	-10.7998
▁chicago	-10.7999
▁satisfied	-10.7999
▁chinese	-10.7999
▁moore	-10.8002
▁milk	-10.8002
▁eddie	-10.8003
▁perfectly	-10.8004
dependent	-10.8009
▁vs	-10.8011
▁crash	-10.8013
dont	-10.8023
▁planet	-10.8031
▁base	-10.8036
▁usa	-10.8062
▁grand	-10.8066
▁staring	-10.8069
▁musicians	-10.8082
▁flower	-10.81
▁bye	-10.8117
▁comic	-10.8139
▁wheth	-10.8141
▁cast	-10.8154
▁unpleasant	-10.8154
▁introduce	-10.8156
▁fancy	-10.8158
▁beleive	-10.8159
▁stomach	-10.8159
▁pathetic	-10.816
▁education	-10.8161
▁inappropriate	-10.8162
▁ocean	-10.8162
▁ignorant	-10.8167
▁naughty	-10.8167
▁promiscuous	-10.8167
▁solve	-10.8168
▁posted	-10.8171
▁fashion	-10.8171
▁rhythm	-10.8172
▁fo	-10.8173
▁latest	-10.8174
▁label	-10.8174
▁strip	-10.8175
▁kim	-10.8178
▁pe	-10.8181
▁stations	-10.8192
▁bu	-10.8194
tta	-10.8198
▁protect	-10.8208
▁drug	-10.821
---	-10.8211
▁truely	-10.822
rs	-10.8222
▁experiences	-10.8225
▁dreaming	-10.8225
▁mexican	-10.8255
▁press	-10.827
▁waited	-10.8283
▁truck	-10.8294
▁east	-10.8299
mp	-10.8306
▁doors	-10.8312
▁belong	-10.832
▁master	-10.8321
▁bloom	-10.8322
▁unusual	-10.8329
tell	-10.8329
▁effective	-10.8331
▁method	-10.8334
▁library	-10.8334
music	-10.8335
▁sarah	-10.8335
▁shakira	-10.8338
▁stories	-10.8338
▁naruto	-10.8342
▁orlando	-10.8342
▁partners	-10.8349
▁obese	-10.835
▁korn	-10.8351
▁ashley	-10.8352
▁strike	-10.8368
?!	-10.8371
▁chase	-10.8372
american	-10.84
▁idiots	-10.8402
age	-10.8413
let	-10.8416
▁shape	-10.8418
▁approve	-10.8419
▁communication	-10.8429
▁results	-10.8438
▁sat	-10.8442
▁rob	-10.8443
▁cable	-10.8453
▁report	-10.8461
▁anger	-10.8484
▁convince	-10.8498
▁prior	-10.8502
▁category	-10.8512
▁regular	-10.8516
▁sixteen	-10.8517
▁lindsay	-10.8521
na	-10.8527
▁strongly	-10.8528
▁saving	-10.8529
▁eggs	-10.8534
▁complain	-10.8539
▁attempted	-10.8541
▁bucky	-10.8542
▁plot	-10.8547
▁stayed	-10.8576
▁exists	-10.8577
▁lower	-10.858
▁equal	-10.8584
▁compare	-10.8599
▁professional	-10.8612
▁split	-10.8612
▁ears	-10.8616
▁robert	-10.8619
▁teacher	-10.8622
▁ti	-10.8624
▁/	-10.8641
▁watches	-10.8641
0	-10.8644
▁cup	-10.8654
▁beats	-10.8664
▁snoop	-10.8671
▁meat	-10.8677
▁si	-10.8679
▁apply	-10.8685
▁coitus	-10.8694
▁efron	-10.8694
▁uncomfortable	-10.8694
▁slightly	-10.8695
▁appeal	-10.8695
▁uncertain	-10.8698
▁brilliant	-10.8698
▁confront	-10.8698
▁polite	-10.8703
▁weather	-10.8709
▁mouse	-10.8709
▁proof	-10.8712
▁gettin	-10.8719
day	-10.8721
bad	-10.8721
▁abc	-10.874
▁intend	-10.876
▁sweat	-10.8767
▁toys	-10.8768
▁los	-10.8777
▁challenge	-10.8778
▁flat	-10.8781
▁occasion	-10.8788
ent	-10.8799
▁wears	-10.8815
▁escape	-10.8824
▁center	-10.8824
▁ray	-10.8825
pm	-10.8844
▁wierd	-10.8855
▁sa	-10.8867
▁fart	-10.8869
▁tour	-10.887
▁encourage	-10.8875
▁qualities	-10.8879
▁football	-10.8879
▁seventeen	-10.8879
▁counseling	-10.8881
▁slept	-10.8881
▁mandisa	-10.8884
▁genuine	-10.8888
▁gwen	-10.8888
▁accomplish	-10.8889
▁slim	-10.889
▁seconds	-10.8891
▁accident	-10.8893
▁describe	-10.8896
▁hooked	-10.8897
▁fill	-10.8897
▁july	-10.8898
▁dumped	-10.8899
▁usual	-10.8902
▁moron	-10.8909
▁pa	-10.8917
▁provided	-10.8923
▁wo	-10.8928
el	-10.893
▁dragon	-10.8939
▁height	-10.894
▁sounded	-10.8942
▁cards	-10.8947
▁crack	-10.8951
▁pack	-10.8959
▁audio	-10.8969
▁scorpio	-10.897
▁bra	-10.897
▁fail	-10.8974
▁twin	-10.8982
▁pocket	-10.8985
ity	-10.8989
ra	-10.9022
▁lied	-10.9026
▁mommy	-10.9026
▁dem	-10.9041
www	-10.9044
▁agent	-10.9066
▁mccartney	-10.9068
▁barely	-10.9071
▁lick	-10.9075
▁target	-10.9077
▁blunt	-10.9078
▁chili	-10.9078
▁urban	-10.9081
▁gorgeous	-10.9082
▁gary	-10.9085
▁jimmy	-10.9085
▁guide	-10.9085
▁painful	-10.91
▁despise	-10.9106
▁seemed	-10.9121
free	-10.9132
▁harm	-10.9135
▁tabs	-10.9142
▁eve	-10.9157
▁mistaken	-10.9162
▁thru	-10.9167
look	-10.9173
▁dvds	-10.9175
▁elephant	-10.9177
▁machine	-10.9177
▁passion	-10.9179
▁itself	-10.9181
▁tony	-10.9189
▁math	-10.9192
▁hundred	-10.9195
▁couples	-10.9197
etc	-10.9197
▁poop	-10.9215
ous	-10.9218
▁te	-10.9233
▁bars	-10.9235
▁hahaha	-10.924
▁theme	-10.9254
▁happier	-10.926
▁eighteen	-10.926
▁halen	-10.9261
▁occasionally	-10.9261
▁somthing	-10.9261
▁false	-10.9262
▁slayer	-10.9262
▁wealthy	-10.9264
▁jazz	-10.9266
▁apparently	-10.9266
▁kool	-10.9266
▁wicked	-10.9267
▁bless	-10.927
▁field	-10.927
▁attack	-10.9274
ts	-10.9275
▁hurry	-10.9275
▁horny	-10.9275
▁concerning	-10.9277
▁hammer	-10.9279
▁viewed	-10.9287
▁blues	-10.9293
▁tommy	-10.9295
▁ar	-10.9296
▁score	-10.9312
▁pounds	-10.9314
▁nah	-10.9321
▁lean	-10.9339
▁downloaded	-10.9343
ant	-10.9354
sh	-10.9358
▁comments	-10.9365
▁compliment	-10.9377
▁comp	-10.9384
▁pig	-10.9391
▁hung	-10.9399
............	-10.9403
▁aries	-10.9421
▁tim	-10.9427
▁bump	-10.943
▁theater	-10.9434
▁recognize	-10.9445
lly	-10.9447
▁gemini	-10.9456
▁memory	-10.9456
▁society	-10.9456
▁uk	-10.9457
▁smiling	-10.9457
▁pet	-10.9459
▁bible	-10.946
▁depressed	-10.9461
▁goo	-10.9462
▁golden	-10.9469
▁bam	-10.9471
▁rooms	-10.9476
▁firstly	-10.9478
▁wwe	-10.9485
▁williams	-10.9491
▁beast	-10.9504
▁bucks	-10.9511
▁ummm	-10.9512
▁suit	-10.9517
▁abt	-10.9519
dc	-10.9523
▁host	-10.9541
▁hood	-10.9555
▁vacation	-10.9566
▁aside	-10.9566
▁pussycat	-10.9571
▁reaction	-10.9573
▁27	-10.9577
▁leaves	-10.9579
▁restaurant	-10.9579
▁begins	-10.9581
▁holiday	-10.9584
▁musician	-10.9585
▁scale	-10.9586
▁alien	-10.9586
▁messages	-10.9596
▁joy	-10.96
▁access	-10.9619
▁incredibl	-10.9625
▁vh	-10.9626
▁admire	-10.9636
where	-10.964
never	-10.9641
▁mutual	-10.9652
▁useful	-10.9654
▁gibson	-10.9656
▁goofy	-10.9656
▁garbage	-10.9661
▁plastic	-10.9661
▁jamie	-10.9662
▁unlike	-10.9665
▁dancer	-10.9667
▁jumped	-10.9669
▁hicks	-10.9669
▁kenny	-10.9671
▁screaming	-10.9673
▁skills	-10.9676
▁bullet	-10.9677
▁river	-10.9679
▁witch	-10.9683
act	-10.9687
▁asleep	-10.9696
his	-10.9714
▁magazines	-10.9716
▁dang	-10.9727
▁std	-10.9729
ever	-10.9738
▁darn	-10.9745
▁propose	-10.9748
ation	-10.9764
▁director	-10.9772
▁mirror	-10.9777
▁neighbor	-10.9777
▁ideal	-10.9778
▁lion	-10.978
▁cancer	-10.9782
▁remake	-10.9783
▁rubber	-10.9789
org	-10.9803
ny	-10.9817
▁cole	-10.9817
▁closet	-10.9823
▁keys	-10.9824
▁liar	-10.983
▁includes	-10.9858
▁hillary	-10.986
▁england	-10.986
▁fifty	-10.9861
▁blah	-10.9861
▁doc	-10.9864
▁zeppelin	-10.9865
.............	-10.9866
▁rarely	-10.9867
▁lopez	-10.9868
▁freaks	-10.987
▁argue	-10.9882
head	-10.9888
▁grey	-10.9889
rock	-10.9893
▁saved	-10.9899
▁circumstances	-10.99
ke	-10.9905
▁wi	-10.9919
▁chorus	-10.9923
▁jane	-10.9975
▁corner	-10.9981
▁vampire	-10.9985
▁drummer	-10.9985
▁stripper	-10.9986
▁contest	-10.9988
▁rabbit	-10.9988
▁monster	-11
...........	-11.0005
friend	-11.0007
▁feed	-11.0009
▁consume	-11.0024
▁killer	-11.0029
▁worthy	-11.0029
▁yah	-11.0029
▁babe	-11.0033
ssed	-11.0039
▁stole	-11.0055
▁utilize	-11.0056
▁observe	-11.006
▁intoxicated	-11.007
▁romantically	-11.0072
▁bubba	-11.0073
▁intended	-11.0075
▁changes	-11.0076
▁emotionally	-11.0076
▁particularly	-11.0077
▁hoopz	-11.0079
▁lesbians	-11.008
▁yelling	-11.0082
▁culture	-11.0082
ring	-11.0084
▁flying	-11.01
id	-11.0101
▁included	-11.0107
▁josh	-11.0114
▁nerves	-11.0114
▁freaky	-11.0122
▁182	-11.0123
▁pee	-11.0127
▁alba	-11.0137
▁loyal	-11.0143
▁pigs	-11.0147
▁fu	-11.0151
▁tone	-11.0154
▁shoe	-11.0157
▁opening	-11.0157
▁associate	-11.0182
▁definition	-11.0187
ether	-11.02
▁weigh	-11.0206
▁bat	-11.0218
▁direct	-11.0233
▁meal	-11.0239
▁leads	-11.0243
▁mac	-11.0244
from	-11.0244
▁bath	-11.0246
▁lyric	-11.025
▁hips	-11.0261
de	-11.0272
think	-11.0275
▁tale	-11.0275
▁somethin	-11.0277
▁cease	-11.028
▁stress	-11.0282
▁homework	-11.0284
▁louie	-11.0287
▁license	-11.0289
right	-11.029
▁equally	-11.029
▁hindi	-11.0291
▁infidelity	-11.0291
▁note	-11.0294
▁hotter	-11.0306
▁mental	-11.0309
▁juice	-11.0309
▁players	-11.0314
▁fourth	-11.0315
▁showed	-11.0317
▁glass	-11.0321
▁9.	-11.0327
ay	-11.0331
▁nails	-11.0332
▁central	-11.0335
▁pete	-11.0343
▁fred	-11.0356
▁fools	-11.0395
take	-11.0407
▁sides	-11.041
▁strangers	-11.0413
way	-11.0413
▁teenager	-11.0425
▁tease	-11.044
▁lane	-11.044
